[{"shortTitle":"","newTitle":"「ウルトラマン」の接触冷感・抗菌防臭マスク発売。マン/セブン/ジャック、さらにカイザーベリアルやウルトラQも","newContent":["　フィギュアメーカーのCCPは、特撮作品「ウルトラシリーズ」に登場するキャラクターをイメージしたマスク「CCP ULTRA MASK」の予約販売を、8月31日まで受け付けている","価格は1枚1221円（税別、別途送料500円）","【この記事に関する別の画像を見る】","「CCP ULTRA MASK ULTRA Q（ウルトラQ）」「CCP ULTRA MASK ULTRAMAN（ウルトラマン）」「CCP ULTRA MASK ULTRASEVEN（ウルトラセブン）」「CCP ULTRA MASK ULTRAMAN JACK（帰ってきたウルトラマン）」「CCP ULTRA MASK KAISER BELIAL（ウルトラマンゼロ～カイザーベリアル）」の5種類で、接触冷感、抗菌防臭機能を備えているという","洗濯可能で手洗い推奨","「CCP ULTRA MASK」","予約受付期間：2020年8月12日～31日 ※予定数に達し次第終了","発送時期：2020年9月30日予定","価格：1221円（税別、別途送料500円）","内容量：1枚","サイズ：180×142mm（幅×高さ）","素材：ポリエステル、ポリウレタン","Webサイト：CCP ULTRA MASK ULTRA Q（ウルトラQ）","Webサイト：CCP ULTRA MASK ULTRAMAN（ウルトラマン）","Webサイト：CCP ULTRA MASK ULTRASEVEN（ウルトラセブン）","Webサイト：CCP ULTRA MASK ULTRAMAN JACK（帰ってきたウルトラマン）","Webサイト：CCP ULTRA MASK KAISER BELIAL（ウルトラマンゼロ～カイザーベリアル）","© 円谷プロ"],"image":"https://amd.c.yimg.jp/im_siggW045igi4biKOaJT25lX8AA---x300-y300-xc186-yc0-wc428-hc428-q90-exp3h-pril/amd/20200814-00000076-impress-000-1-view.jpg","newTitleVi":"","newContentVi":"","url":"https://headlines.yahoo.co.jp/hl?a=20200814-00000076-impress-life","source":"Impress Watch","countWord":785,"readCount":0,"category":"life"},{"shortTitle":"","newTitle":"今買って秋まで使える！着回し抜群トップスで大人コーデ3選｜CLASSY.","newContent":["8月に入り、真夏のコーデもそろそろ定番に","今欲しいのはコーデが新鮮見えしつつ、秋まで着られるアイテム","そこで、CLASSY.世代に人気のスナイデルから、今買って秋まで使えるアイテムをスタイリスト児嶋さんに選んでもらいました","オススメのトップスを使ったコーデ3選も必見です！"],"image":"https://amd.c.yimg.jp/im_sigg6sul_oaz_NPD2dxAmd2dcA---x300-y300-xc0-yc102-wc850-hc850-q90-exp3h-pril/amd/20200814-00010017-magacol-000-1-view.jpg","newTitleVi":"","newContentVi":"","url":"https://headlines.yahoo.co.jp/hl?a=20200814-00010017-magacol-life","source":"magacol","countWord":172,"readCount":0,"category":"life"},{"shortTitle":"","newTitle":"各大学の個別試験、新型コロナ対応の配慮とは？　主な大学の対応を紹介","newContent":["新型コロナウイルスの影響で、各大学が個別試験における出題範囲などについての「配慮」を発表しました","各大学で対応が分かれましたが、多かったのは「発展的内容を出す場合には補足説明を付ける」でした","一方、横浜国立大は受験生を集める学力試験を取りやめ、共通テストの結果と申請書類などで合否を決めることにしました",""],"image":"https://amd.c.yimg.jp/im_siggCTw1AR6eSozgyqqgmsOO3g---x300-y300-xc80-yc0-wc480-hc480-q90-exp3h-pril/amd/20200814-00010001-edua-000-1-view.jpg","newTitleVi":"","newContentVi":"","url":"https://headlines.yahoo.co.jp/hl?a=20200814-00010001-edua-life","source":"朝日新聞EduA","countWord":185,"readCount":0,"category":"life"},{"shortTitle":"","newTitle":"「まんじゅうもこわい」 ジョージアの臨時代理大使ティムラズ・レジャバさんが日本語巧みすぎると話題に","newContent":["ジョージアの臨時代理大使、ティムラズ・レジャバさんが日本語が巧みすぎると話題になっている","【写真】ジョージアはここにあります","8月4日、ティムラズさんは「私は世の中で一番怖いのはツイッターの認証バッジである。」という書き出しでTwitterに下記のようなツイートを投稿","　　　◇　　　◇","▽駐日ジョージア臨時代理大使・ティムラズ・レジャバさん (@TeimurazLezhava) のツイート","私は世の中で一番怖いのはツイッターの認証バッジである","そう、本物を示す、名前の横のあれだ","ここ一年かなりツイートしてきたが幸い未だついていない","だからツイッターの中の人の目に止まったとしても、夜も眠れなくなるため、くれぐれもつけないようお願いしたい","私は日本のまんじゅうも怖い","　　　◇　　　◇","要するにTwitter社の認証バッヂが欲しいという内容なのだが、古典落語の「まんじゅうこわい」を引用したその高度な日本語テクニックは多くの人に衝撃を与えたようだ","言葉の乱れが指摘される現代日本において、そこらの日本人よりはるかに高度な日本語をあやつるティムラズさんは非常に興味深い人物だ","ティムラズ・レジャバとはいったいどんな人物なのだろうか","その謎を明かすべく、在日ジョージア大使館を通じご本人にインタビューを申し込んだ","中将タカノリ（以下「中将」）:ジョージアの方が「まんじゅうこわい」をアレンジしてツイートされておられることにびっくりしました","ティムラズさんはこれまでどのように日本語を習得されたのでしょうか？","ティムラズ:「まんじゅうこわい」はとてもユニークな話ですね","反響につながって嬉しいです","私は4歳で父の仕事の都合で広島に住んで以来、ジョージアと行き来しながら長い時間を日本で過ごしました","その中で日本語の豊かな表現力に魅力を感じ、深く勉強するようになりました","歴史的な部分にも興味があり、たまに落語も聴きにいきます","ジョージアも詩がさかんで独自の美しい言葉を持つ国なのですが、共通する部分があるかもしれません","言葉は歴史や先人の工夫が積み重ねられてできるものなので、知れば知るほど面白いですね","中将:日本におられる時間が長いし、言語への関心も深かったのですね","ほかにも興味のある日本文化はありますか？","ティムラズ:温泉も好きですしあんこも好きですが、相撲もいいですね","歴史的なスポーツなのに今も人気があり、細かな行動一つ一つに意味が込められてますよね","また組織の中での働き方も非常に独特で興味深いです","島国ならではというか、これも日本ならではの文化と言えるのではないでしょうか","中将:平均的な日本人よりよほど日本の文化について見識をお持ちですね！","昨年、松屋で郷土料理「シュクメルリ」が発売されるなど、日本でもジョージアへの関心が少しずつ高まっています","ジョージアはどんな国なのでしょうか？","ティムラズ:ひとことで言うと「おもてなしの上手な国」だと思います","昔からよそから来たお客様に親切にするという文化があるのです","小さい国ですからけっして世界的な影響力があるとは言えませんが、おもてなしの力で少しでも多くの方にその独自の文化に興味を持っていただければと思っています","中将:ティムラズさんは今後日本でどんなことを手がけていきたいのでしょうか？","ティムラズ:ジョージアと日本の国民性、文化はとても相性がいいと感じています","私は両国を知るものとしてジョージアと日本の橋渡しができればと思っています","オンラインでの発信、イベントなどを通し両国の交流をより深めていきたいですね","　　　◇　　　◇","ティムラズさんは実際にお話してもたいへん日本語がお上手で、ユーモアのセンスもあるイケメン","自分の培ってきたスキルを活かし、ひたすら日本とジョージア両国の友好を深めようと努めるスーパー外交官だった","日本がジョージアの独立を承認したのは1992年","駐日大使館が開設されたのは2007年と、両国の関係はまだまだ始まったばかり","これから両国がより深い関係性を築いていけるよう願いたい","（まいどなニュース特約・中将 タカノリ）"],"image":"https://amd.c.yimg.jp/im_siggBfuiWEnMLQmhU2u5GvljWg---x300-y300-xc151-yc0-wc480-hc480-q90-exp3h-pril/amd/20200814-11262840-maidonans-000-1-view.jpg","newTitleVi":"","newContentVi":"","url":"https://headlines.yahoo.co.jp/hl?a=20200814-11262840-maidonans-life","source":"まいどなニュース","countWord":1796,"readCount":0,"category":"life"},{"shortTitle":"","newTitle":"アプローチでピタッと寄せる！知っておきたい種類・打ち方レッスン・練習法【ゴルフの基本】","newContent":["【夏休み特別企画】みんなのゴルフダイジェストで昨年から今年にかけて配信した記事の中から、とくに人気のあったものをピックアップ！ 最終回は、アプローチの基本をおさらい！","アプローチの基本！「ピッチ＆ラン」で寄せるタイガー・ウッズ"],"image":"https://amd.c.yimg.jp/im_siggG3ysCW7AIW2No7nlUN0CtA---x300-y300-xc214-yc0-wc853-hc853-q90-exp3h-pril/amd/20200814-00010003-minnagolf-000-1-view.jpg","newTitleVi":"","newContentVi":"","url":"https://headlines.yahoo.co.jp/hl?a=20200814-00010003-minnagolf-life","source":"みんなのゴルフダイジェスト","countWord":157,"readCount":0,"category":"life"},{"shortTitle":"","newTitle":"おうちにある物で楽しく作って食べて美味しい!家族でおうちで楽しめる夏グルメを徹底調査","newContent":["今、とってもカラフルなケーキがSNSなどで話題になっている","実はこれ、スイカをそのまま使った「スイカケーキ」である! ","【画像】光るかき氷の作り方","作ったのは美濃輪さんファミリー"," ","横山ルリカ リポーター:","みんなどうでした?作ってみて","美濃輪さんファミリー:","楽しい!楽しい!おうちで楽しめていいと思います"," ","そして他にも、暗闇で光る不思議なかき氷やおうちで気軽にできちゃう流しそうめんなど、 ","今回の「ココ調」は、見た目も面白く食べて美味しい!家族で楽しめる夏グルメを調査する"," "],"image":"https://amd.c.yimg.jp/im_siggjVX_zs.3HvPSqmEvTIPzvg---x300-y300-xc278-yc0-wc709-hc709-q90-exp3h-pril/amd/20200814-00173792-fnnprimev-000-1-view.png","newTitleVi":"","newContentVi":"","url":"https://headlines.yahoo.co.jp/hl?a=20200814-00173792-fnnprimev-life","source":"FNNプライムオンライン","countWord":294,"readCount":0,"category":"life"},{"shortTitle":"","newTitle":"7月豪雨で被災した国道41号、8月17日7時に通行止め解除。東海環状道と東海北陸道の代替路無料措置も終了","newContent":["　国土交通省 中部地方整備局 高山国道事務所は8月14日、令和2年7月豪雨により道路崩壊が発生した国道41号の岐阜県下呂市小坂町門坂の通行止めを8月17日7時に解除することを発表した","【この記事に関する別の画像を見る】","　24時間体制で進められた応急復旧工事の完了に伴うもので、片側交互通行による交通開放","幅3m、総重量20トンを超える車両は通行できない","　また、NEXCO中日本（中日本高速道路）と実施していた東海環状自動車道（C3）美濃加茂IC（インターチェンジ）～東海北陸自動車道（E31）飛騨清見IC間、東海北陸道 郡上八幡IC～飛騨清見IC間の代替路（無料）措置は、国道41号の通行止めを解除する8月17日7時をもって同時に終了となる",""],"image":"https://amd.c.yimg.jp/im_siggsCN.MNydfeEPjmAgLyL_vQ---x300-y300-xc134-yc0-wc533-hc533-q90-exp3h-pril/amd/20200814-00000074-impress-000-1-view.jpg","newTitleVi":"","newContentVi":"","url":"https://headlines.yahoo.co.jp/hl?a=20200814-00000074-impress-life","source":"Impress Watch","countWord":380,"readCount":0,"category":"life"},{"shortTitle":"","newTitle":"大人洗練カラーの代名詞！【セルヴォーク】の秋新色を塗り比べ","newContent":["一筋縄ではいかない発色と質感の秋新色","「見ただけじゃどんな仕上がりになるかわからない」という声に応えて、厳選ブランドの塗り比べを敢行！　今回はセルヴォークの新色リップを塗り比べ","これぞというお気に入りの逸品を見つけて",""],"image":"https://amd.c.yimg.jp/im_siggLaBJpfvON7zhHSAlvlrOTw---x300-y300-xc0-yc15-wc750-hc750-q90-exp3h-pril/amd/20200814-00010005-voce-000-1-view.jpg","newTitleVi":"","newContentVi":"","url":"https://headlines.yahoo.co.jp/article?a=20200814-00010005-voce-life","source":"VOCE","countWord":138,"readCount":0,"category":"life"},{"shortTitle":"","newTitle":"【UT】さりげないのに「オシャレ」って言われちゃう！バックプリントTシャツ6選 ｜JJ","newContent":["原宿店がオープンしていま話題沸騰中のUTから、編集部イチオシのイケてるTシャツだけをピックアップ！今回はさりげなく後ろ姿でオシャレ度アップ！なバックプリントTシャツをご紹介します",""],"image":"https://amd.c.yimg.jp/im_siggzOoecA6SIg.bA7Z5ChFFEw---x300-y300-xc0-yc0-wc718-hc718-q90-exp3h-pril/amd/20200814-00010016-magacol-000-1-view.jpg","newTitleVi":"","newContentVi":"","url":"https://headlines.yahoo.co.jp/hl?a=20200814-00010016-magacol-life","source":"magacol","countWord":133,"readCount":0,"category":"life"},{"shortTitle":"","newTitle":"メインからデザートまでこの記事だけみればOK！ さつまいものフルコース","newContent":["気になるレシピを見つけたとき、「どんなメニューと組み合わせればいいんだろう……」と悩んでしまうことはよくあるもの","今回は献立を考えるのが苦手な人のために、「さつまいものフルコース」の作り方をご紹介していきます","メインから食後のスイーツまで揃っているので、この記事を見るだけで豪華な食事を用意できますよ♪","【画像を見る】10分で全部用意できます！ サッと作れる「ガーリックバターチキン献立」","■さつまいもの和風えびチリ","【材料・2～3人分】","えび 8尾、さつまいも 1本、長ねぎ 1/2本、黒いりごま 少々、豆板醤（トウバンジャン） 小さじ1、煮汁（だし汁 1と1/2カップ、しょうゆ、みりん 各大さじ1、砂糖 小さじ1）、水溶き片栗粉（片栗粉、水 各大さじ1）、片栗粉、揚げ油、サラダ油、トマトケチャップ","【作り方】","1. さつまいもは皮つきのまま縦半分に切ってから1cm厚さに切り、水を張ったボウルに入れてさっとさらし、ざるにあける","ねぎはみじん切りにする","2. えびは殻をむいて背に浅く切り目を入れ、背わたを取って片栗粉をまぶす","3. さつまいもの水けを拭き、揚げ油を中温（約170℃）に熱して入れる","菜箸や網じゃくしで油を混ぜながら3～4分揚げる","竹串を刺してみてすっと通ったらバットに上げて油をきる","続いて、えびを同様に約1分揚げて油をきる","4. フライパンにサラダ油大さじ1を中火で熱し、ねぎを炒める","しんなりしたらケチャップ大さじ2、豆板醤を加え、香りが立つまで炒める","5. 煮汁の材料を混ぜて加え、ひと煮立ちしたら水溶き片栗粉を加える","ざっと混ぜてから3のさつまいもとえびを加え、さっと合わせてひと煮立ちさせる","6. 器に盛り、ごまをふる","（366Kcal、塩分2.1g）","ホクホクのさつまいもとプリプリのえびは、和風チリソースと相性抜群","さつまいもは皮をむかずに使い、水にさらしてアクをとりましょう","チリソースと具材をからめるときは、食感を残すために火を入れすぎないように注意してくださいね","■さつまいもご飯","炊飯器に米と水、塩を入れてひと混ぜしたら、さつまいもをのせて炊くだけ","ご飯が炊き上がったら、仕上げにすりごまを加えて召し上がれ","■さつまいもサラダ","ツナ缶を使って調理時間を短縮した時短サラダ","うまみがたっぷり詰まった缶汁ごとツナを加えるのが調理のポイントです","■さつまいものみそ汁","いつものみそ汁にさつまいもを加えて、ビタミンCをプラス！ さつまいもは竹串がスッと通るようになるまでしっかりと煮ていきましょう","■さつまいものレーズングラッセ","甘いさつまいもを使用したレーズングラッセは、子どものおやつにぴったり","洋酒を香りづけに使用して、大人向けにアレンジするのもいいかも","さつまいもを購入するときは、太くて円柱形の両端がとがったものをチョイスしましょう","また温度が高い場所に置いておくと芽が出てしまう可能性があるので、夏場は冷蔵庫の野菜室に保存するのがおすすめです",""],"image":"https://amd.c.yimg.jp/im_sigg3X6VzJjgeWDmHv_dMEHj.A---x300-y300-xc0-yc0-wc615-hc615-q90-exp3h-pril/amd/20200814-01005347-lettucec-000-1-view.jpg","newTitleVi":"","newContentVi":"","url":"https://headlines.yahoo.co.jp/article?a=20200814-01005347-lettucec-life","source":"レタスクラブニュース","countWord":1297,"readCount":0,"category":"life"},{"shortTitle":"","newTitle":"トレンドもお店もわからない？　そろそろ自分が「かけるべき眼鏡」を知ろう","newContent":["現在も継続的にテレワークを行なう企業が多いなか、パソコンと向き合う時間が圧倒的に増えた人も多いだろう","そのため、目の疲れや見えづらさを感じている人も少なくないはずだ","「今まで眼鏡を掛けたことはないのですが、もう最近はかなり見えなくなってきています」と語るのは弊サイトの編集部員（上写真）","目の酷使と加齢によって、眼鏡の必要性を感じつつも、これまで無縁だったために何をどんな基準でどんな眼鏡を選んだらいいのか見当もつかない","眼鏡を掛けてこなかった者には未知の世界だ","というわけで、大人の初めての眼鏡選びの要諦を知るべく、自ら体験してもらった","眼鏡選びは、店選びから始まっている","初めての眼鏡選びとなると、そもそも迷ってしまうのが店選びだ","ひと言で眼鏡店といっても、価格が売りの大手チェーン店や街の眼鏡店、百貨店の眼鏡売り場などタイプはさまざまで、店によって扱っているフレームのグレードも違えば、接客の質までも異なる","また、眼鏡は購入後も調整などのアフターケアが必要となるので、なるべく自宅や勤務先から足を運びやすい立地であることも考慮すべきだろう","やはり1本目となれば、じっくり相談して選びたい","そして、フレームのクオリティやトレンド感も重視したいということもあり、国内外の旬な眼鏡ブランドを取り揃える「セレクトショップ」を選択した","足を運んだのは、セレクトショップのなかでもカウンセリングを重視した接客に定評のある「デコラ東京」だ","店内へ入ると、まずは中央の大きなソファへ案内される","ここでの客との対話から、使用の用途や好み、ライフスタイルを聞きだし、それに合ったフレームを導き出してくれるというわけだ","自分に相応しい1本に出会うには、やはりその道プロであるスタッフに頼るのが一番の近道である","そのため、「なりたいイメージ」や、「どういったシーンで眼鏡の必要性を感じるか」など、眼鏡選びの手がかりとなる自身の情報は、あますことなく伝えたい","そうすることで、スタイリングのみならずレンズの選択においても、的確なアドバイスを受けることができるのだ","今回接客を担当してくれたのは、デコラ東京と都内の系列店を統括する漆畑博紀","認定眼鏡士の資格を持ち、ファッションにも精通している","ソファに座ると、「在宅勤務になって、パソコンを見る時間は増えましたか？」などと自然な会話からニーズを汲み取っていく","今回モデルとなった編集部員は、テレワークの増加で実感する見えづらさに悩んでいた","「日常生活は基本的に問題ないんですが、デスクワークで見えづらさを感じることが多いんです。見えづらさにムラがあり、とくに夕方になるとパソコンの文字がキツい。集中したくてもピンボケで非常に不快なため、作業効率が格段に下がります」","こうした会話から、必要なのは主にデスクワーク時に「近用」を見るための眼鏡であると仮定","自宅や社内、また取材時に使用することを念頭に、フレームを選ぶこととなった","似合う眼鏡選びのポイントは「サイズ感」","フレーム選びへと移る前に、漆畑はPDメーターと呼ばれる機械を取り出し顔を計測","PDとは、Pupil Distanceの略で左の瞳孔と右の瞳孔との間の距離のこと","このPDを知ることが、じつは似合う眼鏡を選ぶための重要なプロセスなのだ","漆畑は言う","「似合う眼鏡を選ぶためには、サイズ感が重要となります。基本的に、掛けた際にレンズの中心にそれぞれの黒目（瞳孔）がくるものが自分に合ったサイズです。サイズが合えば、顔型に関わらずどんな形でもバランスよく掛けられるんですよ」","眼鏡にはテンプル（つる）の裏側にサイズ表記があり、「47□22」と書かれていた場合、単位はミリで、47が片眼レンズの幅、22がブリッジ幅（両レンズの間の鼻の部分）となる","この片眼レンズの幅とブリッジ幅を足した数字がフレームPDと呼ばれ、この数字が自分のPDと近いものを選ぶと、レンズの横幅に対して黒目の位置がより中心に近くなり、バランスよく掛けられるという仕組みだ","彼のPDは、68.5mm","このサイズを踏まえつつ、次に「眼鏡でどう見せたいか」を基準にフレームを選んでいく","最近は自宅での作業が多いとはいえ、取材相手を前に使用することもあるため、オンビジネスのジャケットスタイルにマッチする知的なイメージを希望する",""],"image":"https://amd.c.yimg.jp/im_siggnLx7cDBX1dG6bF9PxUz0uA---x300-y300-xc103-yc0-wc410-hc410-q90-exp3h-pril/amd/20200814-00036204-forbes-000-1-view.jpg","newTitleVi":"","newContentVi":"","url":"https://headlines.yahoo.co.jp/article?a=20200814-00036204-forbes-cul","source":"Forbes JAPAN","countWord":1849,"readCount":0,"category":"life"},{"shortTitle":"","newTitle":"小池知事、虹色ステッカー掲示店の見回りを強化","newContent":["　東京都の小池百合子知事は14日、都庁で記者会見を開き、事業者が感染防止策を講じていることを示す「感染防止徹底宣言ステッカー」の掲示について、来週から都職員のチーム編成によるチェック強化や業界団体との連携を明らかにした","　虹色マークの同ステッカーは、事業者側が対策項目にチェックを入れダウンロードする仕組みで、13日までに約19万件の店で導入されている","掲示をめぐっては、都はこれまでにも店がガイドラインを徹底しているか、複数回にわたり70店舗ほど実施状況の確認を行なってきたが、12日、同ステッカーを掲示していた江戸川区のフィリピンパブで客や従業員らのクラスター発生が明らかになるなど、その有効性が問われていた","　東京都は来週から、都の職員がそれぞれの地域ごとにチームを編成して店を巡回し、業界団体との連携で呼びかけを強化する","小池知事は「業界団体の方々がより仲間のことをご存知。それらを生かしながら連携していく」と説明した","　一方で、小池知事は店の利用者側にも高い意識が必要だと言及","「今回の件では、お客さんの側から“フェイスシールドを外せ”という声があったとの報道もありました。お店と利用する人の両方の意識を高めることで、本来の目的である感染防止につながっていく」とし、利用者側にも感染防止策を徹底するよう呼びかけた",""],"image":"https://amd.c.yimg.jp/im_siggxXFchR0zvq52LQ1BXymgew---x300-y300-xc620-yc0-wc1580-hc1580-q90-exp3h-pril/amd/20200814-00010004-theadline-000-1-view.jpg","newTitleVi":"","newContentVi":"","url":"https://headlines.yahoo.co.jp/hl?a=20200814-00010004-theadline-life","source":"TOKYO HEADLINE WEB","countWord":590,"readCount":0,"category":"life"},{"shortTitle":"","newTitle":"40歳45歳50歳。年齢で違う、夏には夏の【シワケア】がある！　｜美ST","newContent":["夏こそ気をつけたいのが紫外線や乾燥などによるシワ","夏枯れという言葉があるように、夏が終わると急に老け込んで感じるのはここに理由がありました","年齢によって変わるシワケア、今こそ始めて",""],"image":"https://amd.c.yimg.jp/im_sigg8HOwgDmlxv7SpT1Xr4R3gw---x300-y300-xc0-yc0-wc600-hc600-q90-exp3h-pril/amd/20200814-00010015-magacol-000-1-view.jpg","newTitleVi":"","newContentVi":"","url":"https://headlines.yahoo.co.jp/hl?a=20200814-00010015-magacol-life","source":"magacol","countWord":127,"readCount":0,"category":"life"},{"shortTitle":"","newTitle":"東京都、感染防止ステッカー掲示店を巡回へ","newContent":["　東京都の小池百合子知事は１４日、新型コロナウイルスの感染防止に取り組んでいることを示す都の「感染防止徹底宣言ステッカー」を掲示する飲食店などの対策状況を確認するため、「都職員がチームをつくって巡回する」と述べた","　ステッカーを掲示していた江戸川区のフィリピンパブで、客と従業員ら８人が集団感染していたことが発覚したことを受けて対応したもの","　都のステッカーは、各事業者が都のホームページ上で感染防止対策リストをチェックし、自身で印刷して掲示する仕組み","事業者が実際にリストを順守しているか確認する態勢はしかれておらず、その実効性が課題となっていた",""],"image":"https://amd.c.yimg.jp/im_siggCXVWf5.a99nXXseL30HVeA---x300-y300-q90-exp3h-pril/amd/cate_image/hlth.jpg","newTitleVi":"","newContentVi":"","url":"https://headlines.yahoo.co.jp/hl?a=20200814-00000520-san-hlth","source":"産経新聞","countWord":299,"readCount":0,"category":"life"},{"shortTitle":"","newTitle":"冷しゃぶサラダ…食欲がないときでも食べやすい","newContent":["　小学校栄養士の松丸奨です","今日は夏の人気レシピ「冷しゃぶサラダ」のご紹介です","　夏の定番レシピの一つ","本来は、冷やし中華のように麺の上にのせて食べます","ゆでモヤシをたっぷりと入れてボリュームをもたせたり、冷しゃぶうどん、冷しゃぶパスタなど、そのレパートリーは様々","　今回は家庭用にサラダにしました","食欲がないときでも食べやすいのが特徴です","　パサつきやすい豚肉を軟らかく煮るにはコツがあります","ポイントは火を入れすぎないこと","肉の赤色が消えたらすぐに火を止めるのが大切です","余熱の力も加わるので、火はちゃんと通り、軟らかい仕上がりになります","　暑い時期でも食べやすくするために材料にも注目","ポイントは「大葉」にあります","大葉の香り成分であるペリルアルデヒドは、胃酸の分泌を促して、食欲を増進させる効果があると言われています","ちなみに、大葉と相性のよい食材として梅干しがあります","梅干しも食欲を増進させる力や、抗菌防腐効果があります","夏の暑さとともに、胃腸が弱まる時期でもあります","健康的なレシピを選んで、暑い夏を乗り切りましょう",""],"image":"https://amd.c.yimg.jp/im_siggmbkgKVM_G5VlWEBsVh.jSg---x300-y300-xc0-yc0-wc300-hc300-q90-exp3h-pril/amd/20200814-00010001-yomidr-000-1-view.jpg","newTitleVi":"","newContentVi":"","url":"https://headlines.yahoo.co.jp/hl?a=20200814-00010001-yomidr-life","source":"読売新聞（ヨミドクター）","countWord":496,"readCount":0,"category":"life"},{"shortTitle":"","newTitle":"ひと口サイズの豆苗の油揚げ巻き。低糖質でポン酢とよく合う","newContent":["メインのおかずと一緒につくりたい、低糖質で食べごたえのある副菜をご紹介します","豆苗の油揚げ巻きは副菜としてだけでなく、おつまみとしても重宝しそう！　簡単でおいしく、リピート必至のレシピです",""],"image":"https://amd.c.yimg.jp/im_siggFMKL065KikhQMrbQMN4VYQ---x300-y300-xc123-yc0-wc864-hc864-q90-exp3h-pril/amd/20200814-00010000-esse-000-1-view.jpg","newTitleVi":"","newContentVi":"","url":"https://headlines.yahoo.co.jp/article?a=20200814-00010000-esse-life","source":"ESSE-online","countWord":123,"readCount":0,"category":"life"},{"shortTitle":"","newTitle":"マンガ『へんなものみっけ！』で知る、博物館の裏側　所狭しと並ぶ標本、個性的な研究者・・・","newContent":["　博物館に展示されている動物や魚、鳥、昆虫、植物、鉱物、化石などの標本はいったいどこからやってきたものなのか・・・・・・","博物館の知られざるバックヤードを、博物館事務員の視点から紹介するのが『へんなものみっけ！』（早良朋、小学館）です","【写真】所狭しと並ぶ標本、個性的な研究者・・・『へんなものみっけ！』の中身はこちら","　市役所から博物館の事務員に出向になった、主人公の薄井透","コストの計算や、館のメンテナンスを担当し、ムダを省くことに使命感を燃やす一方で、どこか平凡な自分に嫌気がさしています","そんな薄井を刺激するのが、ひとクセもふたクセもある博物館の研究者たち","薄井の働く博物館では、鳥や海洋生物、昆虫、植物、鉱物などを専門分野とする研究者が、標本の作成や収集、整理、そして傷みの修復を行っています","博物館にある標本資料をわかりやすく展示し、来館者に動物や植物の生態や習性を知るきっかけを作っているのです","　薄井がまず衝撃を受けたのは、解剖室や冷凍庫に数え切れないほどの動物の死骸を保管していること","驚いている薄井に、「種類や数が多いほど、気候変動や環境汚染による生物への変化や進化を確認できるし、私たちができることが見つかるかもしれない」と説くのは、清棲あかりです","清棲は動物の骨を宝物にしていた子ども時代、何もしなければ土に返ってしまう死骸を剥製にして保管すれば、生きていた証として残すことができることに感動し、博物館で働くことを目指した鳥類研究者","早朝から鳥の声や姿、種類や数を確認しながら出勤し、嵐の後の鳥の死骸を探しにいったり、フクロウのヒナを探して5日間巣を見張ったりするなど、鳥中心の生活を送っています","　海洋生物研究者の鳴門律子は、海に住む生き物に魅せられた一人です","波打ち際に生息する生物を観察する磯調査がライフワークで、時には子どもたちと一緒にタコを見つけたり、自分で体を切って分裂し増殖するヒトデについて解説したりして、子どもの知的好奇心や教養を磨く手伝いをしています","　ある日、漁港に揚がったアンコウを使って魚のサンプリングを行うというので、薄井も立ち会うことに","アンコウの体がふくらむまで水を入れ、勢いよく踏み、魚を吐かせ、海底にどんな魚が生息しているかを調べるという突拍子もない方法に、みなあぜんとするばかり","そんな鳴門が研究者になったのは、海岸に近づいて打ち上げられ死んでしまうクジラの謎の死を解明したいという思いがあったから","鳴門に共感した薄井は、3年前に埋められたクジラの骨格を発掘することを提案します","その大きさのため、時間や手間、人出、お金もかかるとあきらめていたところ、薄井が手腕を発揮して助成金を受けられることが決まり、博物館の研究者やスタッフ、子どもやボランティアも総出で、100パーツ以上の骨格を掘り出すことに成功します","　自然界で起こっているミステリーの謎を解くのに、生き物の死骸は貴重な情報を秘めています","生きていた証を一つでも多く残そうと研究者たちは時に山へ、時には海へと「へんなもの」を求めておもむき、奮闘しています","薄井曰く、研究者は「大人になっても何かに執着しているユニークな人たち」なのだとか","好きなことを日々追究する彼らをうらやましくも思う薄井ですが、サポートを続けるうちに博物館になくてはならない存在になる日も近いのかもしれません",""],"image":"https://amd.c.yimg.jp/im_siggiGbS0F17ngHl7_8t4.Jm2A---x300-y300-xc98-yc0-wc521-hc521-q90-exp3h-pril/amd/20200814-00010001-bookasahi-000-1-view.jpg","newTitleVi":"","newContentVi":"","url":"https://headlines.yahoo.co.jp/article?a=20200814-00010001-bookasahi-life","source":"好書好日","countWord":1455,"readCount":0,"category":"life"},{"shortTitle":"","newTitle":"コンバースの裏技3選【紐をほどかなくても脱げる？】｜CLASSY.","newContent":["定番スニーカーとして不動の人気を誇るコンバース","その中でもオールスターハイカットはCLASSY.誌面にもたびたび登場する超定番","でも、「足の裏が疲れる」「脱ぎ履きしにくい」などの悩みも","そんな問題を解決してくれる裏技をご紹介します",""],"image":"https://amd.c.yimg.jp/im_sigglCdGfWYebihGHDPVL.8hAw---x300-y300-xc0-yc185-wc683-hc683-q90-exp3h-pril/amd/20200814-00010014-magacol-000-1-view.jpg","newTitleVi":"","newContentVi":"","url":"https://headlines.yahoo.co.jp/hl?a=20200814-00010014-magacol-life","source":"magacol","countWord":149,"readCount":0,"category":"life"},{"shortTitle":"","newTitle":"仕事一筋だった女性社長の生活を一変させた、石垣島の捨て猫タミー","newContent":["　仕事一筋だった女性の生活が、1匹の猫との出会いで一変しました","北須賀薫さんは不動産関連会社勤務を経て独立","元同僚には「超超超仕事人間」と言われ、親族からは「仕事のしすぎで私生活がおざなりになっているのでは」と心配されるほどでしたが、今は猫のタミーちゃんが癒しと潤いを与えてくれています","【写真】なんて端正な横顔…おすましした姿も決まっています","　猫を飼うことを決めたのは、中古マンションを購入したのがきっかけでした","「もともと“犬派”だったんです。でも一人暮らしで仕事が忙しい私に犬を飼うのは無理だろうと。それでもペット可の物件を探していて、出会ったのが今の部屋でした。前に住んでいた方が猫を飼っていたようで、床は傷だらけでクロスはボロボロ(笑)。でもクロスは張り替えればいいし、床は新しい傷がつくことを気にしなくていい。壁にはキャットステップも取り付けられていて、猫を飼いたくなる部屋だったんです」（北須賀さん）","　床には無垢材が使用されているため傷が目立ちますが、それがかえって“味”になっています","北須賀さんは自分好みにリノベーションした部屋に、猫を迎えることを決めました","近くに住む妹と姪っ子に、時々お世話を手伝ってもらえるかを確認してから","　ペットショップで買うのではなく保護猫を迎えたいと考えて、譲渡会へ足を運んだり、里親募集サイトでいろいろな猫を見たり…そうして目に留まったのが沖縄・石垣島出身のタミーちゃんでした","　石垣島にはサザンゲートブリッジという橋で石垣港とつながる埋め立て地があり、人工ビーチや緑地公園があるのですが、そこには多くの猫が捨てられると言います","「猫捨て島」と呼ぶ人もいるとか…","タミーちゃんはそこで保護されました","「生後半年くらいのとき、現地でTNR活動(T=Trap/捕獲し、N=Neuter/不妊去勢手術を施し、R=Return/元の場所に戻す)をしている方が捕獲して、手術のあとリリースしたらしいんです。でも猫社会に馴染めなかったのか、やせ細った姿で発見されて、改めて保護されたと聞いています」（北須賀さん）","　里親募集をしたものの島では見つからず、あっという間に4年の歳月が流れました","そんなとき、大阪で猫の安全な生活環境づくりと殺処分ゼロを目指して啓蒙活動や支援を行っている『一般社団法人キャット・ソシオン』が「大阪なら里親さんが見つかるかも」と引き取ってくれたおかげで、北須賀さんと出会うことができたのです","　タミーちゃんに会うために足を運んだ譲渡会","仕事で遅くなった北須賀さんは残り15分で駆け込みました","そして、お目当てのタミーちゃんのケージへ行って手を差し出すと、ゴロゴロとのどを鳴らしたと言います","「担当の人に『さっきの方には咬みついたんですよ』って言われて、嫌われてはいないなと思いましたね」（北須賀さん）","　他にも里親希望者がいたようですが、その人は第2希望","北須賀さんは第1希望にタミーちゃんの名前を書き、優先的にトライアルに入ることができました","「猫は新しい環境に慣れるのに時間が掛かるから、2～3日は便が出ないかもしれないと言われていたのに、その日のうちに大きいのを4本しました（笑）。私がソファに座ってテレビを見ていたら隣でくつろいでいたし。報告すると、『そんな猫は聞いたことがありません』って言われましたね」（北須賀さん）","　トライアル初日から北須賀さんとの生活に馴染んでいたタミーちゃん","もちろん、そのまま正式譲渡となりました","仕事一筋だった女性社長の生活がどう変わったかと言うと…","「とにかく仕事を早く終わらせて帰るようになりました。家でできる仕事は持ち帰ってでも早く帰る。外食は減りましたし、誰かと食事に行っても『タミーが待ってるから帰る』って平気で言いますね（笑）。無理してるわけじゃなくて、それが自然なんです。生活に潤いが生まれました。いてくれて良かったって、コロナで自粛生活のとき余計にそう思いましたね」（北須賀さん）","　自粛期間中にはタミーちゃんの抜け毛を集めて帽子やカチューシャを作りましたが、以前の北須賀さんには考えられなかったこと","スマホの中にあふれかえるタミーちゃんの写真を送っては、友人たちから「あの北須賀が？」と驚かれています","（まいどなニュース特約・岡部 充代）"],"image":"https://amd.c.yimg.jp/im_siggAX327KCwU9buNHxnMAxGDQ---x300-y300-xc0-yc108-wc640-hc640-q90-exp3h-pril/amd/20200814-11262835-maidonans-000-21348892-view.jpg","newTitleVi":"","newContentVi":"","url":"https://headlines.yahoo.co.jp/hl?a=20200814-11262835-maidonans-life","source":"まいどなニュース","countWord":1839,"readCount":0,"category":"life"},{"shortTitle":"","newTitle":"脂がのった時不知、盛岡冷麺など日本各地の逸品5品を紹介","newContent":["　全国のご当地グルメを食べて自宅で旅情を味わうというのもまた楽しいものだ","日本各地の三回の幸、涼味満点の逸品から5品をお届けする","【写真】力強く膨らんだ豆の形がさやに浮き出る「藤十郎白山だだちゃ豆」"],"image":"https://amd.c.yimg.jp/im_siggxrEDBedgWd0rx_5XxsSwZA---x300-y300-xc0-yc125-wc500-hc500-q90-exp3h-pril/amd/20200814-00000010-pseven-000-1-view.jpg","newTitleVi":"","newContentVi":"","url":"https://headlines.yahoo.co.jp/article?a=20200814-00000010-pseven-life","source":"NEWS ポストセブン","countWord":128,"readCount":0,"category":"life"},{"shortTitle":"","newTitle":"フェイスシールド、マウスシールド急増　もはや飲み会の必須アイテム!？「暑さでマスクが辛いから」という人も","newContent":["夏になったら収束するのでは、と言われていたコロナですが、まったくその気配はありません","しかし日常生活は回り続けています","手洗いうがい、マスク装着に加えて最近増えているのが「フェイスシールド」や「マウスシールド」です","お店など仕事で使う人は多いようですが、準備をしたほうがいいのか迷う、と口コミサイ「トウィメンズパーク」のママたちの声として聞こえてきました","【マンガ】 もし娘や私が、コロナになったら…"],"image":"https://amd.c.yimg.jp/im_siggFL1h.UHVUoCqNxW.cdmAPw---x300-y300-xc30-yc0-wc408-hc408-q90-exp3h-pril/amd/20200814-00022611-tamahiyo-000-1-view.jpg","newTitleVi":"","newContentVi":"","url":"https://headlines.yahoo.co.jp/article?a=20200814-00022611-tamahiyo-life","source":"たまひよONLINE","countWord":254,"readCount":0,"category":"life"},{"shortTitle":"","newTitle":"コロナの問題は“That’s not up to us” って？【英語レッスン】","newContent":["35歳・英語力ゼロなのに、会社を辞めていきなり渡英した元編集者","「その英語力でよく来たね（笑）」と笑われて2年後、英語力未だ0.5であえなく帰国","だけど日本にいたって、きっともっと英語は覚えられる！ 下手でもいいじゃない、やろうと決めたんだもの","「人のEnglishを笑うな」第63回！"],"image":"https://amd.c.yimg.jp/im_siggoB.BbvZ6SEfvnibwcnM2Tg---x300-y300-xc0-yc0-wc650-hc650-q90-exp3h-pril/amd/20200814-00010002-goethe-000-1-view.jpg","newTitleVi":"","newContentVi":"","url":"https://headlines.yahoo.co.jp/article?a=20200814-00010002-goethe-life","source":"GOETHE","countWord":183,"readCount":0,"category":"life"},{"shortTitle":"","newTitle":"ブルーノの「中の人」がおすすめ！超簡単ホットプレートレシピ【5】｜Mart","newContent":["おなじみのBRUNOのホットプレートは、実は日本だけでなく海外でも「かわいい」「使える」と大人気なんです","「海外ならではの斬新なアイデアや新しい発見には、私たち日本のスタッフも感動と驚きです」とイデアインターナショナル広報の上村美穂さん","今回は、シンガポールで働くBRUNOスタッフの、とっておきレシピも見せていただきました",""],"image":"https://amd.c.yimg.jp/im_sigguOEXK8.IegI6vUHyJ8giNA---x300-y300-xc63-yc0-wc450-hc450-q90-exp3h-pril/amd/20200814-00010013-magacol-000-1-view.jpg","newTitleVi":"","newContentVi":"","url":"https://headlines.yahoo.co.jp/hl?a=20200814-00010013-magacol-life","source":"magacol","countWord":200,"readCount":0,"category":"life"},{"shortTitle":"","newTitle":"正親町天皇役に坂東玉三郎さん　「麒麟がくる」新キャスト発表","newContent":["　NHKは14日、明智光秀が主人公の大河ドラマ「麒麟がくる」の新たな出演者を発表した","没落した朝廷の存続に尽力した第106代天皇・正親町天皇を、大河ドラマ初出演の坂東玉三郎さんが演じる","　堺の豪商で茶人の今井宗久を陣内孝則さん、幕府政所頭人として光秀と対立する摂津晴門を片岡鶴太郎さんが演じる他、二条家当主の二条晴良役を小籔千豊さんが務める","坂東さんらは「京～伏魔殿編」から出演する","　坂東さんは「大変緊張しております。出演者の皆さまは映像に慣れている方々なので、その中で私がどんな役作りができるのか今考えている最中です」とコメントした",""],"image":"https://amd.c.yimg.jp/im_siggJgdcN9gSYKZrMyC2vxAskA---x201-y300-q90-exp3h-pril/amd/20200814-00000096-kyodonews-000-3-view.jpg","newTitleVi":"","newContentVi":"","url":"https://headlines.yahoo.co.jp/hl?a=20200814-00000096-kyodonews-cul","source":"共同通信","countWord":302,"readCount":0,"category":"life"},{"shortTitle":"","newTitle":"【連載小説 第49回】新堂冬樹『動物警察24時』　TAP存続の危機","newContent":["「わかってます……そんなことくらい、わかってますって！　何年、先輩にくっついてると思ってるんですかっ。でも、今回だけはかかわっちゃだめなんです！　先輩だけでなく、『TAP』がなくなる可能性だってあるんですっ。悔しいですが、この件に関してだけは兵藤部長と同意見です……『TAP』が消えたら、動物を守れなくなるんですよ!?　それじゃあ、本末転倒じゃないですか！　ねえ、先輩、お願いします！　『セレブケンネル』の犬達のことなら、ラブ君に伝えて保護犬施設に連れて行って貰えば心配ありませんっ。いえ、多少の不安はあるかもしれませんけど、この先、多くの動物を救い続けるために……いまだけは、我慢してください！　この通りです！」","　涼太が、深々と頭を下げた","　彼もまた、全身全霊で璃々を守ろうとしてくれている","「とりあえず、中に入ってて」","「先輩っ、思い直してください！」","「いまやるべきことは、私を案ずるよりも三吉さんの気持ちを安心させてあげることよ。彼女が勇気を振り絞って通報してくれた行為を、無駄にしちゃいけないわ。身内を優先して職務放棄するような人間に、心配されて嬉しいと思う？」","「……すみません」","　涼太が、半べそ顔で詫びた","「わかったら、早く席に戻って」","「先輩は戻らないんですか？」","「私は、ラブ君に電話して戻るから」","「え？　じゃあ、ラブ君に任せるんですね!?」","　涼太の瞳が輝いた","「何度も言わせないで、早く三吉さんのところに……」","「はいはいはい、わかりましたよ！」","　元気を取り戻した涼太が、弾む足取りで店内に駆け込んだ","　璃々はスマートフォンを取り出し、スケジュール表を開いた","　幸いにも、天野は非番だった","　通話ボタンを押した","　三回目の途中で、コール音が途絶えた","『もしもし？』","　喧騒に混じって、天野の声が受話口から流れてきた","「ごめんね、仕事明けなのに」","『全然平気です","いま、保護犬達を受け入れるためのサークルやらケージを買いに母親とホームセンターにきているんです","どうかしましたか？』","「あ、そうだったんだ。じゃあ、またでいいわ」","『わざわざ電話をくれるくらいだから、大事な用件じゃないんですか？』","　束（つか）の間、璃々は逡巡（しゅんじゅん）した","　普通なら切るところだが、いまは一刻を争うときだ","　一時間の遅れが、小さな命を奪ってしまうかもしれないのだ","「申し訳ないんだけど、私のわがままを聞いてくれるかな？」","『嫌だな、水臭いですよ","気を使わないで、なんでも言ってください』","「力を、貸してほしいの」","『虐待を受けてるペットを救うんですね？』","　天野が、すかさず璃々の状況を察した","「ええ。それから、涼太もね」","『え!?　涼太君、拉致でもされたんですか!?』","「ううん、そうじゃないけど、今回の任務は犬達と涼太の両方を救わなければならないの。そのためにはラブ君、あなたの力が必要なのよ」","『わかりました","複雑な事情がありそうですね","一時間あれば、都内なら移動できます","どこに向かえばいいですか？』","「じゃあ、いまから一時間後に赤坂見附の駅前で待ち合わせね。詳しくは、会ってから話すわ」","『了解です！　では、後ほど』","　天野が、電話を切った","「ありがとう」","　不通音が漏れ聞こえるスマートフォンを見つめ、璃々は呟いた",""],"image":"https://amd.c.yimg.jp/im_sigglS6zchE3hrnVkBR8JQXKFg---x300-y300-xc117-yc0-wc467-hc467-q90-exp3h-pril/amd/20200814-00010004-honsuki-000-1-view.jpg","newTitleVi":"","newContentVi":"","url":"https://headlines.yahoo.co.jp/hl?a=20200814-00010004-honsuki-life","source":"本がすき。","countWord":1421,"readCount":0,"category":"life"},{"shortTitle":"","newTitle":"クリスマスのイブイブはオグリキャップ","newContent":["　年下の友人や若い仕事仲間にバブル時代のことをよく聞かれます","「深夜のタクシーが争奪戦で、一万円札を頭上に掲げて拾ってたって本当ですか？」","「女性は、夜遊びに行く時、一切財布に手をかけなかったんでしょう？」","「ワンカットの撮影のためにスタッフ全員で海外に行ってたって、まさかですよね？」","　そうそう、それ全部ほんとのこと、なんて答えながら、なんだか私も不思議な気持ちになります","お伽話をしているのではないか、そんな錯覚を起こすのです","　この際だから、記憶にあることを書いておこうと思います","日本にあんな時代は二度と来ないでしょうから","明日は今日よりもっとわくわくすることが待ち構えているに違いない、何の根拠もなくそう信じでいた、あの頃のあの雰囲気がなつかしい","ナウい昔話するんで、イチゴを落としたシャンペンでも飲みながら読んでもらえたらうれしい、みたいな～",""],"image":"https://amd.c.yimg.jp/im_sigg48HEbKfMz3tHzIIVsx5EYg---x300-y300-xc152-yc0-wc396-hc396-q90-exp3h-pril/amd/20200814-00010003-honsuki-000-1-view.jpg","newTitleVi":"","newContentVi":"","url":"https://headlines.yahoo.co.jp/hl?a=20200814-00010003-honsuki-life","source":"本がすき。","countWord":400,"readCount":0,"category":"life"},{"shortTitle":"","newTitle":"「我が子が異国人だと知ったら、あなたは？」谷村志穂の新連載小説『過怠』第十回","newContent":["『移植医たち』では移植医療、『セバット・ソング』では児童自立支援施設","谷村志穂が次に手がけるテーマは最先端の生殖医療","幸せをもたらすはずの最先端医療が生んだ“かけ違え”","日本と韓国、ふたつの家族、母と娘……二人の女子学生の人生が未来が翻弄される――――",""],"image":"https://amd.c.yimg.jp/im_siggMXmO7E1wwE9.dQPJrf8JWg---x300-y300-xc110-yc0-wc480-hc480-q90-exp3h-pril/amd/20200814-00010002-honsuki-000-1-view.jpg","newTitleVi":"","newContentVi":"","url":"https://headlines.yahoo.co.jp/hl?a=20200814-00010002-honsuki-life","source":"本がすき。","countWord":166,"readCount":0,"category":"life"},{"shortTitle":"","newTitle":"カミソリは使ってはダメ？　安心確実ムダ毛ケア","newContent":["肌を出す機会が多くなると、気になるのがムダ毛の処理","50歳を過ぎて体毛は減った気がするけれど顔のムダ毛が気になり始めたなんて人はいませんか？どんなケアが肌にいい？　処理の時注意すべきことは？　菅沼薫さんに教えてもらいます",""],"image":"https://amd.c.yimg.jp/im_siggZhryvN0d9oU9YzCO8UxS7w---x300-y300-xc75-yc0-wc450-hc450-q90-exp3h-pril/amd/20200814-00000002-halmek-000-1-view.jpg","newTitleVi":"","newContentVi":"","url":"https://headlines.yahoo.co.jp/article?a=20200814-00000002-halmek-life","source":"ハルメクWEB","countWord":133,"readCount":0,"category":"life"},{"shortTitle":"","newTitle":"楽器各社、顧客つなぎとめへ模索　在宅やネットに注力","newContent":["　新型コロナウイルスの感染拡大や生活様式の変化に合わせ、楽器メーカー各社は在宅で気軽に演奏できる楽器やサービス、インターネット上のイベントなどに力を注ぐ","大規模な音楽イベントやコンサート、吹奏楽などの部活動が制限される中、顧客をつなぎとめようと模索している","　ヤマハでは主力のグランドピアノや複数で演奏する管楽器、音楽イベントで使うプロ向け音響機器などは苦戦が続いている","一方、ネット販売が多かったギターや電子ピアノ、ウクレレなどは比較的好調だ","「ネット上で購入しやすく、自宅で過ごす時間が長くなったことで、新しく音楽を始める人もいる」（広報）という",""],"image":"https://amd.c.yimg.jp/im_siggyHzROOYUb4Q8zV7fyT.rGg---x300-y300-xc0-yc63-wc1127-hc1127-q90-exp3h-pril/amd/20200814-00000094-kyodonews-000-3-view.jpg","newTitleVi":"","newContentVi":"","url":"https://headlines.yahoo.co.jp/hl?a=20200814-00000094-kyodonews-cul","source":"共同通信","countWord":303,"readCount":0,"category":"life"},{"shortTitle":"","newTitle":"コロナ禍で情報疲れの20代増加　知りたいのは日々のデータや対処法","newContent":["　かれこれ半年以上対策に追われている新型コロナウイルス","なかなか先が見えない状態でまだまだ積極的に情報収集している人がいる一方で、“疲れ”も見えてきている","「新型コロナ禍の情報収集に関する調査」（クロス・マーケティング・東京）によると、特に20代は情報収集に消極的な人が増えてきたようだ","　全国の20～69歳の1,100人が回答","コロナについて「積極的にニュースを見たりネットで調べたりしている」人は32％","「最低限必要だと思う情報は自分から調べるようにしている」という人が29％で、全体の6割が情報収集に積極的","一方で「テレビや新聞、SNSのタイムライン上に情報があれば読む」という人も28％","「周りの人から聞くなどして初めて知ることが多い」人は３％だ","これを年代別に見ると、特に20代は周りの人から聞いたり、「特に情報を得ていない」など消極的な人の割合（計18％）がほかの年代と比べて高く、情報疲れ・情報離れの傾向が垣間見えた","　また、この状況下で公的機関から提供してほしい情報（複数回答）としては「都道府県別感染者数」（43％）が最も高く、次に「国内感染者数」（41％）、「PCR検査を受けられる機関」（35％）などが続く","個人的に興味がある・知りたい情報（複数回答）は、「身の回りで感染者が出た際の対応」（49％）が最多","「自分が感染した場合の対処法」（47％）、「感染した場合の受入機関の有無」（43％）が続き、感染が“自分事”になったときの対応に関する情報が求められているのが分かる",""],"image":"https://amd.c.yimg.jp/im_siggnZSdQhLSRwin9TQoA2A7gg---x300-y300-xc118-yc0-wc465-hc465-q90-exp3h-pril/amd/20200814-00000002-ovo-000-1-view.jpg","newTitleVi":"","newContentVi":"","url":"https://headlines.yahoo.co.jp/article?a=20200814-00000002-ovo-life","source":"オーヴォ","countWord":686,"readCount":0,"category":"life"},{"shortTitle":"","newTitle":"ヒィー。新冷感グッズ「クールバブバブ」をゲット、その冷たさに驚いたっ","newContent":["　毎年この時期大量に出回る冷感グッズ","今年は夏にもかかわらず強いられているマスク生活と、平年より高温傾向にあるというWパンチにより冷感グッズへの関心が例年にも増して高まっています","⇒【写真】雪の結晶があしらわれた、見るからに涼しげなデザインの容器","　そんななか、気になる商品名の冷感グッズを発見","その名も【クールバブバブ】","クールはわかるけど、バブバブとは…？"],"image":"https://amd.c.yimg.jp/im_sigg5nSyHAe4F06f6W.RpP3DJg---x300-y300-xc191-yc0-wc1118-hc1118-q90-exp3h-pril/amd/20200814-01025003-jspa-000-1-view.jpg","newTitleVi":"","newContentVi":"","url":"https://headlines.yahoo.co.jp/article?a=20200814-01025003-jspa-life","source":"女子SPA！","countWord":217,"readCount":0,"category":"life"},{"shortTitle":"","newTitle":"売り切れと再販を繰り返す人気アイテム！ サロンで買える全身用「UVカットスプレー」が超優秀と話題！","newContent":["全国で梅雨が明け、いよいよ夏本番！ カラッと晴れて嬉しい反面、気になるのが日焼けですよね","今回は、美容室で買える、髪にも顔にも体にも使えるUVカットスプレー「MIEUFA（ミーファ）」をご紹介します","【2020新作】おすすめ日焼け止め14選はこちら"],"image":"https://amd.c.yimg.jp/im_siggHc6WbQWxOWda1wbjXSRYyQ---x300-y300-xc245-yc0-wc791-hc791-q90-exp3h-pril/amd/20200814-00010003-withonline-000-1-view.jpg","newTitleVi":"","newContentVi":"","url":"https://headlines.yahoo.co.jp/article?a=20200814-00010003-withonline-life","source":"with online","countWord":175,"readCount":0,"category":"life"},{"shortTitle":"","newTitle":"豊田真由子が問う75年目の夏　「悲劇を繰り返さない」ためにわたしたちができること","newContent":["先の大戦で亡くなられた方は、軍人・軍属約230万人、外地の一般邦人約30万人、国内の戦災死没者約50万人、合計で約310万人","そのお一人おひとりに、紡いでいくはずの未来と、愛する家族がありました"," ","戦争を経験していないわたくしは、数多の悲劇について、語る資格を持ちません","されど、なんとか知り、考え、後世に伝えていかなければならない、と思い続けてきました","厚生労働省在職時、援護局で戦没者・戦傷病者と遺族の援護に、健康局で原爆被爆者の援護に携わっておりました","遺骨収集事業で、米軍人が戦争当時、米国に持ち帰ってしまった日本人のご遺骨を、白木の箱に入れ、胸に抱いてご一緒に祖国にお帰りいただきました","今は、千鳥ヶ淵戦没者墓苑にお眠りいただいています","一柱でも多く、祖国にお帰りいただきたいと、今も各地で、地道に遺骨収集が続けられています","家族を想いながら異国に散った戦没者の方々の手紙や手記を読み、すさまじい戦禍や被爆の状況と戦没者・戦傷病者・被爆者の方々の壮絶な苦しみを、様々な記録や関係者のお話等から学び、そして、深い悲しみと戦後の苦難を乗り越えてこられた多くのご遺族のお話をうかがいました","父の顔を知らないのですと話されたご遺族は、地域のために尽くされるとても優しい方で、お母上と越えてこられた長き道のりを思いました","なんとか生きて帰還された方々も、長年、戦地での苦しい記憶に苛まれながら、ご家族に一切語ることなく過ごされた方が多かったようです","そうした皆様方が、高度経済成長期を支え、戦後日本の発展の礎が築かれました","あの頃、わたくしは毎日、たくさんのことを教わり、いろいろなことを思い、考えながら、厚労省で仕事に臨んでいました","そして、窓の外に広がる東京の景色を見て、空襲の恐怖に怯えることなく日々を当たり前に過ごせることの有難さを思うとともに、ここが焼け野原になったことを知らずに過ごすことのこわさと、そうした国の未来を思いました","今我々が生きる『平和で豊かな日本』が、どれだけの犠牲や、悲しみ苦しみの上に成り立っている、どれほど有難いものであるか","改めて、私たちは、知り、考え、そして、次世代に語り継いでいかなければなるまいと思うのです","そのことが「決して悲劇を繰り返さない」という、確固とした心の砦になっていくとも思います","人類の歴史や、いまだ世界各地で続く紛争やテロを見ても、我が国が平和を守り続けていられることは、極めて稀有な尊いことだと分かります","「国を守る方法」については、様々な議論があります","されど、“平和を望む”思いは、どなたも、どこの国・地域も、本来同じなのではないでしょうか","（それなのに、ではなぜ世界で戦禍が絶えないのか、という問題については、また別の機会に","）","今でこそ、災害派遣や国際貢献等、自衛官の方々への信頼は厚いですが、過去には「自衛官の子どもというだけで、学校でいじめられた」「近所でも肩身の狭い思いをした」という時代がありました","前職時代、朝霞駐屯地をはじめとする自衛官の方々のお話をうかがう機会が多くありました","どんなに困難な状況であっても、国と国民を守るために、粛々と「危険を顧みず、身をもって責務の完遂に努めん」とするお姿に、本当に頭が下がる思いでした","『戦争反対』のプラカードでは、飛んでくるミサイルから国民を守ることはできません","今年は、お盆の帰省を控えられた方も多いと思います","ご自宅からご先祖様を思われるとともに、ほんの70数年前、日本で、世界で、何が起こっていたのか、関連する番組や資料にふれる機会を広げていただければ、それは、祖国の平和と安寧の実現を願いつつ、無念の死を遂げられた数多の方々の思いを、受け継いでいくことに、きっとなると思います","◆豊田 真由子　1974年生まれ、千葉県船橋市出身","東京大学法学部を卒業後、厚生労働省に入省","ハーバード大学大学院へ国費留学、理学修士号(公衆衛生学)を取得"," 医療、介護、福祉、保育、戦没者援護等、幅広い政策立案を担当し、金融庁にも出向","2009年、在ジュネーブ国際機関日本政府代表部一等書記官として、新型インフルエンザパンデミックにWHOとともに対処した","衆議院議員2期、文部科学大臣政務官、オリンピック・パラリンピック大臣政務官などを務めた",""],"image":"https://amd.c.yimg.jp/im_siggNzfI3v4uHaudgPtcwreuhQ---x300-y300-xc124-yc0-wc427-hc427-q90-exp3h-pril/amd/20200814-11262832-maidonans-000-1-view.jpg","newTitleVi":"","newContentVi":"","url":"https://headlines.yahoo.co.jp/hl?a=20200814-11262832-maidonans-life","source":"まいどなニュース","countWord":1849,"readCount":0,"category":"life"},{"shortTitle":"","newTitle":"東京で新たに３８９人感染","newContent":["　東京都は１４日、新型コロナウイルスの感染者が新たに３８９人報告されたことを明らかにした","都内の新規感染者は７月下旬以降、３００～４００人台が目立ち、これまで最も多かったのは今月１日の４７２人",""],"image":"https://amd.c.yimg.jp/im_siggKABAW.DLJ2PrdtGom6J0Yw---x300-y300-xc0-yc54-wc298-hc298-q90-exp3h-pril/amd/20200814-00000518-san-000-2-view.jpg","newTitleVi":"","newContentVi":"","url":"https://headlines.yahoo.co.jp/hl?a=20200814-00000518-san-hlth","source":"産経新聞","countWord":109,"readCount":0,"category":"life"},{"shortTitle":"","newTitle":"高知四万十で39.8度！土日は40度超えか　暑さピークの中、見えた！猛暑の出口","newContent":["","連日、猛暑が続きこの土日が暑さのピーク","偏西風が北上し、太平洋高気圧が上空5000メートル付近で強まったところに、更に上空１0000メートル以上ある背の高いチベット高気圧が覆いかぶさっているため、高温多湿の大きな筒の中にギュッと蓋をして日本が閉じ込められているような状態になっています","今日は高知・四万十市で39.8度を記録しました","この土日は東海から西日本の内陸部で40度以上になる所もありそうです","危険な暑さが続いてますが、ようやく猛暑のトンネルの出口が見えてきました","鍵を握るのは太平洋高気圧とチベット高気圧の動向まずは太平洋高気圧の予想です","下の図をご覧ください","来週末にかけては強い状況が続きますが、23日（日）頃から、日本付近でしぼんで弱くなる予想です","太平洋高気圧は通常、10日前後で強弱を繰り返しますが、今年は強い状況が20日程続く予想です","次にチベット高気圧の予想です","チベット高気圧はインドに中心をもつ高気圧で偏西風の蛇行によって、日本付近まで張り出すことのある高気圧です","下の図をみると","こちらも再来週から日本付近への張り出しが弱くなる予想です","再来週にかけての東京の最高気温をみると来週も35度前後の猛暑が続きますが、再来週は32度前後になり、暑さのレベルが1段階下がりそうです","ウェザーマップ画像小学生は登下校中に熱中症注意猛暑はピークを過ぎるものの、かなり厳しい残暑は今月末にかけても続くので、引き続き、部屋の外でも中でも熱中症には注意が必要です","以前の記事にも書きましたが、今年はコロナの影響で夏休みが短くなっており、来週、もしくは再来週から学校が始まる所が多くなっています","子供たちは一番暑いときに下校するため、親御さんや先生は熱中症にならないよう気をつけてあげて下さい","コロナと熱中症対策の過去の記事→https://news.yahoo.co.jp/byline/mikajiritomoko/20200722-00187501/黒より白のマスクがオススメ黒のマスクは熱を吸収するため、炎天下では、白のマスクより表面温度が10度近く高くなるというデータがあります","お子さんや高齢者は特に熱中症のリスクが高いので黒より白のマスクがオススメです","（太平洋高気圧とチベット高気圧の動画はウェザーマップ画像）","ツイートシェアブックマーク",""],"image":"https://amd.c.yimg.jp/im_siggYxZyb01MQppEL5NzhruEYw---x300-y300-xc420-yc0-wc1080-hc1080-q90-exp3h-pril/amd/20200814-00193038-roupeiro-000-39-view.jpg","newTitleVi":"","newContentVi":"","url":"https://news.yahoo.co.jp/byline/mikajiritomoko/20200814-00193038/","countWord":1037,"readCount":0,"category":"life"},{"shortTitle":"","newTitle":"【中学受験】生徒によるオンライン説明会9/13、高輪・市川など7校参加","newContent":["　オンライン合同学校説明会運営は2020年9月13日、「現役中高生によるオンライン中学校説明会」を開催する","学校公認のもと、生徒しか知らない学校の魅力を伝えるという","事前申込制、参加費無料","　8月14日時点では高輪中学高等学校、順天中学校、独協中学校、自由学園男子部中等科、城北中学校、市川中学校、開智日本橋学園中学校の7校の参加が決定しており、引き続き参加校を募集している","　発起人で高輪高校2年生の犬塚漢采さんは、「『なんか想像と違った！』きっかけは中学受験をした弟のそんな何気ない言葉でした","既存の学校説明会は先生が説明をするというのが当たり前になっています","しかしそれでは学校の本当の「魅力」が伝わらないのではないのか？　そんな気持ちから生まれた企画です。参加者の皆様にはお子さんと一緒に楽しんで学校のリアルを知ってもらいたいと思っております。」と説明会実施の想いを伝えている","◆現役中高生によるオンライン中学校説明会","日時：2020年9月13日（日）10:00～","参加校：高輪中学高等学校、順天中学校、独協中学校、自由学園男子部中等科、城北中学校、市川中学校、開智日本橋学園中学校","開催：Zoom（オンライン）","対象：中学受験に興味のある方であれば条件は問わない","参加費：無料","申込方法：Webサイトから申し込む"],"image":"https://amd.c.yimg.jp/im_siggjWfs2nK04j5lBK6vv_8_QQ---x300-y300-q90-exp3h-pril/amd/cate_image/life.jpg","newTitleVi":"","newContentVi":"","url":"https://headlines.yahoo.co.jp/hl?a=20200814-00000002-resemom-life","source":"リセマム","countWord":602,"readCount":0,"category":"life"},{"shortTitle":"","newTitle":"女子バスケ大崎佑圭、五輪目指し異例の産後復帰「子育て・家事・練習の両立、意外と楽しい」","newContent":["バスケットボール選手の大崎佑圭（ゆか）さん（30）","2018年に長女を出産後、東京五輪のために、日本の女子バスケットボール界では異例とされる産後復帰を果たしました","五輪の1年延期をどう受け止めているのでしょうか","お話を伺いました","【画像】バスケットボール大崎佑圭さん"],"image":"https://amd.c.yimg.jp/im_sigg4G7TuvKL5UlKYv2lbQf6RA---x300-y300-xc169-yc0-wc607-hc607-q90-exp3h-pril/amd/20200814-00010001-telling-000-1-view.jpg","newTitleVi":"","newContentVi":"","url":"https://headlines.yahoo.co.jp/hl?a=20200814-00010001-telling-life","source":"telling，","countWord":178,"readCount":0,"category":"life"},{"shortTitle":"","newTitle":"いろんなポーズで床にぺたーん！　夏の風物詩『ペタンコ犬』集めました！","newContent":["暑い時期になると、いつの間にか愛犬が床にはりついて“ペタンコ”に……！？　　今回は、そんな夏の“犬あるある”のひとつ『ペタンコ犬』を大特集！「いぬのきもちアプリ」に寄せられた、かわいいペタンコ犬画像をご紹介します","【画像】”ペタンコ犬”をまとめて見る！"],"image":"https://amd.c.yimg.jp/im_siggByIQ0Xvxxqm5pqQMeCpk8A---x300-y300-xc0-yc4-wc693-hc693-q90-exp3h-pril/amd/20200814-00022356-inumag-000-1-view.jpg","newTitleVi":"","newContentVi":"","url":"https://headlines.yahoo.co.jp/article?a=20200814-00022356-inumag-life","source":"いぬのきもち WEB MAGAZINE","countWord":162,"readCount":0,"category":"life"},{"shortTitle":"","newTitle":"なぜか愛猫を左手で撫でようとしたら豹変する猫　飼い主が語る＂猫との関係性＂とは…","newContent":["ときに、とてつもないこだわりを見せることがある猫たち","こちら、Twitterユーザー@erubodayoさんの愛猫・番長くん","スキンシップをとろうと飼い主さんが左手を伸ばすと、思わぬ行動を見せたのです","【関連画像】「困り顔のいなりくん」の電池切れしてしまった姿"],"image":"https://amd.c.yimg.jp/im_siggnnx3z77cDzdCwztf8ISfVQ---x300-y300-xc134-yc0-wc332-hc332-q90-exp3h-pril/amd/20200814-00022321-nekomag-000-1-view.jpg","newTitleVi":"","newContentVi":"","url":"https://headlines.yahoo.co.jp/article?a=20200814-00022321-nekomag-life","source":"ねこのきもち WEB MAGAZINE","countWord":172,"readCount":0,"category":"life"},{"shortTitle":"","newTitle":"【ビジネスの極意】管理職が米国で増えている！デジタル時代の「管理職」に必要な能力とは？","newContent":["デジタル技術やコンピュータの発展と進化に伴い、仕事は人工知能に取って代わられ、管理職など、真っ先に失業する、といった意見がある","だが、本当にそうだろうか？","マネジメント課題解決のためのメディアプラットホーム「識学総研」から、デジタル時代の管理職に必要な能力を知ろう","＊　＊　＊"],"image":"https://amd.c.yimg.jp/im_siggthsclwO4u0f7AYP6XXVOVQ---x300-y300-xc121-yc0-wc427-hc427-q90-exp3h-pril/amd/20200814-00010003-seraijp-000-1-view.jpg","newTitleVi":"","newContentVi":"","url":"https://headlines.yahoo.co.jp/article?a=20200814-00010003-seraijp-life","source":"サライ.jp","countWord":183,"readCount":0,"category":"life"},{"shortTitle":"","newTitle":"【マンガ】身に覚えありすぎ…夏の日の「エアコン」あるある","newContent":["徒然なるままに日常の喜怒哀楽を、浮世絵風に描いた作品がSNSで大人気のイラストレーター・山田全自動さん","気になる「あるある」の中身は？　続きを読むならコチラ","そんな山田全自動さんがお届けする今週の「あるある」テーマは「エアコン」でござる","うだるような暑さが続く毎日…","そういう日は一歩も外に出ずに、エアコンのきいた部屋で過ごすのが吉でござる","ちょっと罪悪感はあるけども、","肌寒いくらいにキンキンに冷やして、布団にくるまって過ごすのが「至福の時」で候","今週はそんな「エアコン」あるあるをお楽しみくださいでござる",""],"image":"https://amd.c.yimg.jp/im_siggxz6GzADWqImDC.djyhhysw---x300-y300-xc0-yc176-wc800-hc800-q90-exp3h-pril/amd/20200814-00010001-gendaibiz-000-1-view.jpg","newTitleVi":"","newContentVi":"","url":"https://headlines.yahoo.co.jp/article?a=20200814-00010001-gendaibiz-life","source":"現代ビジネス","countWord":295,"readCount":0,"category":"life"},{"shortTitle":"","newTitle":"自宅でハワイ気分を味わえちゃう！ ナチュラルローソンのハワイおやつ","newContent":[" 「あ～、ハワイに行きたい～！」","　猛暑日が続き、ますますハワイが恋しくなったハワイ好きのかたに朗報です！　","【画像】最新版！ カルディコーヒーファーム 家飲み＆スイーツ10選を写真でチェック","　全国のナチュラルローソンで、ハワイで生産したマカダミアナッツ、チョコレート、コーヒーなどを集めた「ハワイフェア」が開催中！　","　今回は、自宅でお手軽にハワイ気分を味わえるおすすめのおやつ4種をピックアップ",""],"image":"https://amd.c.yimg.jp/im_sigg5FwZmwpfHJPLLj6dU_VWWg---x300-y300-xc75-yc0-wc300-hc300-q90-exp3h-pril/amd/20200814-10027494-creaweb-000-1-view.jpg","newTitleVi":"","newContentVi":"","url":"https://headlines.yahoo.co.jp/article?a=20200814-10027494-creaweb-life","source":"CREA WEB","countWord":238,"readCount":0,"category":"life"},{"shortTitle":"<p></p>","newTitle":"<p></p>","newContent":["<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>"],"image":"https://amd.c.yimg.jp/im_siggjWfs2nK04j5lBK6vv_8_QQ---x300-y300-q90-exp3h-pril/amd/cate_image/life.jpg","newTitleVi":"[Ôn thi trung học cơ sở] Buổi thông tin trực tuyến của học sinh 13/9, 7 trường bao gồm Takanawa và Ichikawa","newContentVi":["Hoạt động của Hội nghị giao ban trực tuyến cấp trường sẽ được tổ chức vào ngày 13 tháng 9 năm 2020 bằng cách tổ chức \"Hội nghị giao ban trực tuyến cấp trung học cơ sở do học sinh trung học cơ sở và trung học phổ thông tích cực\"","Dưới sự công nhận chính thức của trường, chúng tôi sẽ kể ra sức hấp dẫn của ngôi trường mà chỉ học sinh mới biết","Hệ thống đăng ký trước, phí tham gia là miễn phí","Tính đến ngày 14/8, 7 trường THCS Takanawa, THCS Junten, THCS Dokkyo, THCS Jiyu Gakuen Boys, THCS Johoku, THCS Ichikawa, THCS Kaichi Nihonbashi Gakuen đã quyết định cho các trường tiếp tục tham gia. Tìm kiếm","\"Người sáng lập và là học sinh năm thứ hai của trường trung học Takanawa, Hanyu Inuzuka cho biết,\" Lý do tại sao nó khác với tưởng tượng của tôi!","Thông thường giáo viên phải giải thích tại các buổi học thông tin hiện có.","Nhưng đó không phải là “sức hấp dẫn” thực sự của trường? Kế hoạch ra đời từ cảm giác đó. Chúng tôi muốn tất cả những người tham gia vui chơi với con em của họ và tìm hiểu về thực tế của trường. \"Tôi chuyển tải những cảm xúc của buổi giao ban","◆ Buổi thông tin trực tuyến về trường trung học cơ sở của học sinh trung học cơ sở và trung học phổ thông tích cực","Ngày và giờ: ngày 13 tháng 9 năm 2020 (Chủ nhật) 10: 00 ～","Các trường tham gia: trường trung học cơ sở Takanawa, trường trung học cơ sở Suncheon, trường trung học cơ sở Dokkyo, trường trung học nam sinh trung học cơ sở, trường trung học cơ sở Johoku, trường trung học cơ sở Ichikawa, trường trung học cơ sở Kaichi Nihonbashi Gakuen","Tổ chức: Zoom (trực tuyến)","Đối tượng: Mọi điều kiện nếu các bạn muốn thi THCS","Phí tham gia: Miễn phí","Phương thức nộp đơn: Đăng ký từ trang web"],"url":"https://headlines.yahoo.co.jp/hl?a=20200814-00000002-resemom-life","source":"リセマム","countWord":602,"readCount":0,"category":"life"},{"shortTitle":"<p></p>","newTitle":"<p></p>","newContent":["<p></p>","<p></p>","<p></p>","<p></p>","<p></p>"],"image":"https://amd.c.yimg.jp/im_sigg4G7TuvKL5UlKYv2lbQf6RA---x300-y300-xc169-yc0-wc607-hc607-q90-exp3h-pril/amd/20200814-00010001-telling-000-1-view.jpg","newTitleVi":"Bóng rổ nữ Yusuke Osaki, sự trở lại bất thường sau mục tiêu Olympic \"Cả nuôi con, nội trợ và luyện tập, vui bất ngờ\"","newContentVi":["Cầu thủ bóng rổ Yuka Osaki (30 tuổi)","Sau khi sinh con gái lớn vào năm 2018, cô đã trở lại Nhật Bản để tham dự Thế vận hội Tokyo, một điều đặc biệt trong thế giới bóng rổ nữ của Nhật Bản.","Làm thế nào để bạn chấp nhận việc hoãn Thế vận hội một năm?","Tôi đã nghe câu chuyện của bạn","[Hình ảnh] Bóng rổ Yusuke Osaki"],"url":"https://headlines.yahoo.co.jp/hl?a=20200814-00010001-telling-life","source":"telling，","countWord":178,"readCount":0,"category":"life"},{"shortTitle":"<p></p>","newTitle":"<p></p>","newContent":["<p></p>","<p></p>"],"image":"https://amd.c.yimg.jp/im_siggByIQ0Xvxxqm5pqQMeCpk8A---x300-y300-xc0-yc4-wc693-hc693-q90-exp3h-pril/amd/20200814-00022356-inumag-000-1-view.jpg","newTitleVi":"Có nhiều tư thế khác nhau trên sàn! Chúng tôi đã tập hợp các tính năng mùa hè \"Petango dog\"!","newContentVi":["Trong thời tiết nắng nóng, con chó của tôi đột nhiên bám vào sàn nhà và trở thành một con petanco ...! ? Lần này, một tính năng lớn của \"Petanco dog\", một trong những \"Có một con chó\" trong một mùa hè như vậy! Giới thiệu những hình ảnh chú chó petanco dễ thương được gửi đến \"Ứng dụng Inu no Kimochi\"","[Hình ảnh] Xem chung \"Petango dog\"!"],"url":"https://headlines.yahoo.co.jp/article?a=20200814-00022356-inumag-life","source":"いぬのきもち WEB MAGAZINE","countWord":162,"readCount":0,"category":"life"},{"shortTitle":"<p></p>","newTitle":"<p></p>","newContent":["<p></p>","<p></p>","<p></p>","<p></p>"],"image":"https://amd.c.yimg.jp/im_siggnnx3z77cDzdCwztf8ISfVQ---x300-y300-xc134-yc0-wc332-hc332-q90-exp3h-pril/amd/20200814-00022321-nekomag-000-1-view.jpg","newTitleVi":"Vì một lý do nào đó, nếu bạn cố gắng vuốt ve con mèo của bạn bằng tay trái của bạn, nó sẽ thay đổi đột ngột. \"Mối quan hệ với một con mèo\" mà chủ sở hữu nói là gì?","newContentVi":["Đôi khi những con mèo thể hiện sự chú ý lớn","Đây, người dùng Twitter @ erubodayo con mèo, buncho","Khi người chủ đưa tay trái ra để bắt skinship, anh ta đã thể hiện một hành vi bất ngờ.","[Hình ảnh liên quan] \"Inari-kun với vẻ mặt đau khổ\" đã hết pin"],"url":"https://headlines.yahoo.co.jp/article?a=20200814-00022321-nekomag-life","source":"ねこのきもち WEB MAGAZINE","countWord":172,"readCount":0,"category":"life"},{"shortTitle":"<p>【<ruby><rb>関連</rb><rp>（</rp><rt>かんれん</rt><rp>）</rp></ruby><ruby><rb>画像</rb><rp>（</rp><rt>がぞう</rt><rp>）</rp></ruby>】「<ruby><rb>困</rb><rp>（</rp><rt>こま</rt><rp>）</rp></ruby>り<ruby><rb>顔</rb><rp>（</rp><rt>がお</rt><rp>）</rp></ruby>のいなりくん」の<ruby><rb>電池</rb><rp>（</rp><rt>でんち</rt><rp>）</rp></ruby><ruby><rb>切</rb><rp>（</rp><rt>ぎ</rt><rp>）</rp></ruby>れしてしまった<ruby><rb>姿</rb><rp>（</rp><rt>すがた</rt><rp>）</rp></ruby></p>","newTitle":"<p></p>","newContent":["<p></p>","<p></p>","<p></p>","<p></p>"],"image":"https://amd.c.yimg.jp/im_siggthsclwO4u0f7AYP6XXVOVQ---x300-y300-xc121-yc0-wc427-hc427-q90-exp3h-pril/amd/20200814-00010003-seraijp-000-1-view.jpg","newTitleVi":"[Bí mật kinh doanh] Số lượng nhà quản lý ngày càng tăng ở Mỹ! Những năng lực cần có của một “nhà quản lý” trong thời đại kỹ thuật số là gì?","newContentVi":["Với sự phát triển và tiến hóa của công nghệ kỹ thuật số và máy tính, có ý kiến cho rằng công việc sẽ bị thay thế bởi trí tuệ nhân tạo, và quản lý sẽ là người đầu tiên mất việc.","Nhưng đo co thực sự la tinh huông?","Hãy biết khả năng cần thiết cho các nhà quản lý trong thời đại kỹ thuật số từ \"Gigakukenken\", một nền tảng truyền thông để giải quyết các vấn đề quản lý","＊ ＊ ＊"],"url":"https://headlines.yahoo.co.jp/article?a=20200814-00010003-seraijp-life","source":"サライ.jp","countWord":183,"readCount":0,"category":"life"},{"shortTitle":"<p></p>","newTitle":"<p></p>","newContent":["<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>",""],"image":"https://amd.c.yimg.jp/im_siggxz6GzADWqImDC.djyhhysw---x300-y300-xc0-yc176-wc800-hc800-q90-exp3h-pril/amd/20200814-00010001-gendaibiz-000-1-view.jpg","newTitleVi":"[Manga] Nhớ quá ... Ngày hè có \"máy lạnh\"","newContentVi":["Người vẽ tranh minh họa hoàn toàn tự động của Yamada rất nổi tiếng trên SNS là một tác phẩm vẽ những cảm xúc thường ngày theo phong cách ukiyo-e mà không bị phân tâm.","Nội dung của \"Aruaru\" mà bạn quan tâm là gì? Nhấn vào đây để đọc thêm","Chủ đề tuần này “Aruaru” do Yamada Hoàn toàn tự động cung cấp là “Điều hòa không khí”.","Mỗi ngày cái nóng oi ả vẫn tiếp diễn ...","Vào những ngày như vậy, thật tuyệt nếu được ở trong phòng máy lạnh mà không cần ra ngoài trời.","Tôi cảm thấy hơi tội lỗi, nhưng","Đó là \"thời gian của hạnh phúc\" khi bạn làm lạnh nó đến một nhiệt độ lạnh và dành nó trong một tấm nệm futon","Tuần này tận hưởng \"máy lạnh\"",""],"url":"https://headlines.yahoo.co.jp/article?a=20200814-00010001-gendaibiz-life","source":"現代ビジネス","countWord":295,"readCount":0,"category":"life"},{"shortTitle":"<p></p>","newTitle":"<p></p>","newContent":["<p></p>","<p></p>","<p></p>","<p></p>","<p></p>",""],"image":"https://amd.c.yimg.jp/im_sigg5FwZmwpfHJPLLj6dU_VWWg---x300-y300-xc75-yc0-wc300-hc300-q90-exp3h-pril/amd/20200814-10027494-creaweb-000-1-view.jpg","newTitleVi":"Tận hưởng tâm trạng Hawaii như ở nhà! Món ăn nhẹ tự nhiên Lawson Hawaii","newContentVi":["\"À, tôi muốn đi Hawaii!\"","⇒ Đó là tin tốt cho những ai thích Hawaii, những người đã yêu Hawaii khi những ngày nắng nóng vẫn tiếp tục! ‥","[Hình ảnh] Phiên bản mới nhất! Cardi Coffee Farm 10 Đồ uống & Kẹo Kiểm tra bằng ảnh","”Natural Lawsons trên khắp đất nước đang tổ chức“ Hội chợ Hawaii ”, nơi thu thập các loại hạt mắc ca, sô cô la, cà phê, v.v. được sản xuất tại Hawaii! ‥","Lần này, chúng tôi sẽ chọn ra 4 loại đồ ăn nhẹ được gợi ý để bạn có thể dễ dàng tận hưởng cảm giác Hawaii ngay tại nhà.",""],"url":"https://headlines.yahoo.co.jp/article?a=20200814-10027494-creaweb-life","source":"CREA WEB","countWord":238,"readCount":0,"category":"life"},{"shortTitle":"<p>　<ruby><rb>今回</rb><rp>（</rp><rt>こんかい</rt><rp>）</rp></ruby>は、<ruby><rb>自宅</rb><rp>（</rp><rt>じたく</rt><rp>）</rp></ruby>でお<ruby><rb>手軽</rb><rp>（</rp><rt>てがる</rt><rp>）</rp></ruby>にハワイ<ruby><rb>気分</rb><rp>（</rp><rt>きぶん</rt><rp>）</rp></ruby>を<ruby><rb>味</rb><rp>（</rp><rt>あじ</rt><rp>）</rp></ruby>わえるおすすめのおやつ4<ruby><rb>種</rb><rp>（</rp><rt>しゅ</rt><rp>）</rp></ruby>をピックアップ</p>","newTitle":"<p></p>","newContent":["<p></p>","<p></p>","<p>NEXCO<ruby><rb>中</rb><rp>（</rp><rt>ちゅう</rt><rp>）</rp></ruby><ruby><rb>日本</rb><rp>（</rp><rt>にっぽん</rt><rp>）</rp></ruby>はその<ruby><rb>一環</rb><rp>（</rp><rt>いっかん</rt><rp>）</rp></ruby>として、<ruby><rb>日本</rb><rp>（</rp><rt>にっぽん</rt><rp>）</rp></ruby><ruby><rb>初</rb><rp>（</rp><rt>はつ</rt><rp>）</rp></ruby>のETC<ruby><rb>決済</rb><rp>（</rp><rt>けっさい</rt><rp>）</rp></ruby><ruby><rb>可能</rb><rp>（</rp><rt>かのう</rt><rp>）</rp></ruby>なドライブスルー<ruby><rb>試験</rb><rp>（</rp><rt>しけん</rt><rp>）</rp></ruby><ruby><rb>運用</rb><rp>（</rp><rt>うんよう</rt><rp>）</rp></ruby>を8<ruby><rb>月</rb><rp>（</rp><rt>つき</rt><rp>）</rp></ruby>3<ruby><rb>日</rb><rp>（</rp><rt>にち</rt><rp>）</rp></ruby>から<ruby><rb>実施</rb><rp>（</rp><rt>じっし</rt><rp>）</rp></ruby>している</p>","<p></p>"],"image":"https://amd.c.yimg.jp/im_siggte.qQys91uX.NT.nHLunZQ---x300-y300-xc131-yc0-wc639-hc639-q90-exp3h-pril/amd/20200814-00010001-parkblog-000-1-view.jpg","newTitleVi":"Thúc đẩy thông qua thanh toán ETC đầu tiên của Nhật Bản. Xác minh hoạt động để sử dụng đa mục đích","newContentVi":["Ngày càng có nhiều phong trào sử dụng ETC cho mục đích khác ngoài thanh toán tốc độ cao.","Như một phần của việc đó, NEXCO Central Japan đã tiến hành hoạt động thử nghiệm lái xe hỗ trợ thanh toán ETC đầu tiên của Nhật Bản kể từ ngày 3 tháng 8","Chúng tôi cũng đang tìm kiếm các giám sát hoạt động thử nghiệm trên một trang web chuyên dụng.","[Xem tất cả hình ảnh] Bạn có thể mua Kentucky tại ETC !?"],"url":"https://headlines.yahoo.co.jp/hl?a=20200814-00010001-parkblog-life","source":"Park blog","countWord":170,"readCount":0,"category":"life"},{"shortTitle":"<p>【すべての<ruby><rb>画像</rb><rp>（</rp><rt>がぞう</rt><rp>）</rp></ruby>を<ruby><rb>見</rb><rp>（</rp><rt>み</rt><rp>）</rp></ruby>る】ETCでケンタッキーが<ruby><rb>買</rb><rp>（</rp><rt>か</rt><rp>）</rp></ruby>える!?</p>","newTitle":"<p></p>","newContent":["<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>",""],"image":"https://amd.c.yimg.jp/im_siggJp7PTaqZGxYMEaQzeKo6tA---x300-y300-xc88-yc0-wc424-hc424-q90-exp3h-pril/amd/20200814-00000026-nkgendai-000-1-view.jpg","newTitleVi":"Cách phân biệt \"corona\" và \"say nắng\" với các triệu chứng tương tự và cách đối phó với chúng","newContentVi":["Sức nóng này sẽ kéo dài bao lâu?","Ngày 13, trời nắng nóng trên 35 độ tại 138 điểm trên toàn quốc.","Bộ Môi trường công bố \"cảnh báo say nắng\" được áp dụng từ năm nay hàng ngày.","Số người bị say nắng vận chuyển cũng nhiều vô kể.","Theo Cục Phòng cháy chữa cháy của Bộ Nội vụ và Truyền thông, 6664 người đã được vận chuyển bằng xe cứu thương trong tuần từ ngày 3 đến ngày 9 tháng này","Kể từ tháng 6 năm nay, hơn 22.000 người đã được vận chuyển, với 503 người bệnh nặng và 37 người chết.","Vấn đề là các triệu chứng của đột quỵ nhiệt rất khó phân biệt với các trường hợp nhiễm coronavirus mới.","▽ Khi tôi bị say nóng, cơ thể tôi bị bỏng và tôi trở nên tỉnh táo.","Điều này là do khả năng điều hòa thân nhiệt của cơ thể bị rối loạn và nhiệt bị giữ lại bên trong cơ thể trong thời gian dài ở thời tiết nắng nóng hoặc trong không gian có nhiệt độ cao.","Có thể gây sốt, nhức đầu, chóng mặt, hôn mê và ngất xỉu","Corona cũng có các triệu chứng tương tự như say nóng","Sốt và nghẹt thở tiếp tục, và bạn cảm thấy mệt mỏi khủng khiếp","Vị giác và khứu giác có thể xảy ra, nhưng rất khó đánh giá vì say nóng cũng gây ra bất thường về vị giác và khứu giác.","――Có điểm nào để phân biệt? Ông Tetsuya Tanimoto, một bác sĩ tại Navi Task Clinic Kawasaki, cho biết:","\"Vì cả hai đều có những biểu hiện giống nhau nên rất khó để đánh giá từ những triệu chứng ban đầu. Ngay cả khi đi khám, chúng tôi cũng bắt đầu bằng việc\" phán đoán tình trạng \"chẳng hạn như chúng tôi có đang ở trong không gian nóng bị say nắng hay không.\" Nếu không xảy ra hiện tượng này, trước tiên bạn hãy uống một chai nước 500 ml và nghỉ ngơi, nếu bị say nắng nhẹ thì sẽ tốt hơn, nếu vẫn không hồi phục có thể bạn đã bị say nắng nặng hoặc say nắng. Bạn nên nói chuyện với bác sĩ hoặc trung tâm y tế công cộng của bạn.","Theo dự báo trong một tháng của Cơ quan Khí tượng Nhật Bản, nhiệt độ trung bình được dự báo sẽ cao hơn bình thường trong thời gian tới, đặc biệt là khu vực Đông và Tây Nhật Bản, sẽ tiếp tục ở mức khá cao trong hai tuần tới.","Tôi muốn nghỉ ngơi nhiều hơn bình thường vào mùa hè này khi cả hai biện pháp corona và đột quỵ nhiệt đều cần thiết",""],"url":"https://headlines.yahoo.co.jp/hl?a=20200814-00000026-nkgendai-life","source":"日刊ゲンダイDIGITAL","countWord":809,"readCount":0,"category":"life"},{"shortTitle":"<p>コロナと<ruby><rb>熱中</rb><rp>（</rp><rt>ねっちゅう</rt><rp>）</rp></ruby><ruby><rb>症</rb><rp>（</rp><rt>しょう</rt><rp>）</rp></ruby><ruby><rb>対策</rb><rp>（</rp><rt>たいさく</rt><rp>）</rp></ruby>の<ruby><rb>両方</rb><rp>（</rp><rt>りょうほう</rt><rp>）</rp></ruby>が<ruby><rb>必須</rb><rp>（</rp><rt>ひっす</rt><rp>）</rp></ruby>のこの<ruby><rb>夏</rb><rp>（</rp><rt>なつ</rt><rp>）</rp></ruby>は、いつも<ruby><rb>以上</rb><rp>（</rp><rt>いじょう</rt><rp>）</rp></ruby>に<ruby><rb>休息</rb><rp>（</rp><rt>きゅうそく</rt><rp>）</rp></ruby>を<ruby><rb>取</rb><rp>（</rp><rt>と</rt><rp>）</rp></ruby>りたい</p>","newTitle":"<p></p>","newContent":["<p></p>","<p></p>","<p></p>","<p></p>",""],"image":"https://amd.c.yimg.jp/im_siggCXVWf5.a99nXXseL30HVeA---x300-y300-q90-exp3h-pril/amd/cate_image/hlth.jpg","newTitleVi":"Bắt đầu chấp nhận đơn xin trợ cấp tiền thuê nhà cho các doanh nghiệp ở Tokyo từ ngày 17","newContentVi":["Thống đốc Yuriko Koike của Tokyo thông báo vào ngày 14 rằng họ sẽ bắt đầu chấp nhận đơn xin trợ cấp để trợ cấp một phần tiền thuê nhà của các doanh nghiệp bị ảnh hưởng bởi quản lý do sự lây lan của coronavirus mới từ ngày 17 tháng này.","◇ Một chính sách bổ sung độc lập vào “lợi ích hỗ trợ tiền thuê nhà” quốc gia","Thống đốc Koike cho biết trong một cuộc họp báo rằng ông sẽ \"làm việc với những lợi ích sớm.\"","Đơn đăng ký sẽ được chấp nhận cho đến ngày 15 tháng 2 năm sau",""],"url":"https://headlines.yahoo.co.jp/hl?a=20200814-00000515-san-hlth","source":"産経新聞","countWord":183,"readCount":0,"category":"life"},{"shortTitle":"<p></p>","newTitle":"<p></p>","newContent":["<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>"],"image":"https://amd.c.yimg.jp/im_siggVH_Kaoz6P6bLJLjbUHBQGg---x300-y300-xc173-yc0-wc360-hc360-q90-exp3h-pril/amd/20200814-11262827-maidonans-000-21347792-view.jpg","newTitleVi":"Bữa tối là một món \"bento cắt miếng\" khó chịu ... Bạn có thể dùng nó khi không thèm ăn và muốn ăn, hoặc khi gặp rắc rối với thực đơn của mình!","newContentVi":["Khi bạn ở nhà, bạn không ăn nhiều thức ăn, hoặc bạn không có bố, nhưng bạn sẽ làm gì cho bữa tối? Tôi có xu hướng nghĩ, \"Không, tự làm bento sẽ khó\", nhưng chẳng có gì phải làm như một cuộc gặp gỡ thể thao hay một chuyến du ngoạn, và không cần phải làm mỗi ngày!","Hơn nữa, thật kỳ lạ khi bạn có một hộp cơm, một đứa trẻ sẽ ăn nhanh chóng đến bất ngờ.","[Hình ảnh] Bấm vào đây để xem một số \"bữa trưa làm thủ công\" do anh Tama Wamama (con 4 tuổi) làm","Vào ngày, \"Ồ, tôi không có thời gian để nấu bữa tối và tôi không muốn nghĩ về thực đơn.\"","Trong bài viết này, tôi sẽ giới thiệu một món \"bữa trưa làm thủ công\" mà một cô bé Wamamama T (4 tuổi) thỉnh thoảng vẫn làm.","Anh ấy cũng dạy tôi cách làm một công việc nhỏ và cách cắt góc, và những việc làm với cơm cho bố và mẹ.","■ Ngay cả khi bạn có ít món ăn kèm, cơm rang vẫn cung cấp cho bạn nguồn dinh dưỡng tốt! ?","Sau khi tất cả, trẻ em thích cơm chiên! Vì vậy, nếu bạn dùng cơm chiên làm món chính, bạn sẽ thấy rau và thịt trong đó, đồ ăn kèm sẽ ít.","Bữa tối của tôi và chồng là cơm rang và súp miso.","▽ Thời gian nấu: Khoảng 10 phút","Điểm may mắn: Cà rốt luộc chín ngọt (Bạn đã cố gắng chưa?)","Điểm chính: Tất cả thực phẩm đông lạnh ngoại trừ cà rốt","■ Gặp gỡ và ăn uống","Ngay cả khi các món ăn kèm gần như là thực phẩm đông lạnh, bọn trẻ sẽ ăn nó là \"ngon!\"","Tôi nghĩ luôn luôn là một ý kiến hay khi đặt một trong những thứ bạn yêu thích","Con trai tôi dù sao cũng rất thích ruốc cá hồi, nên vào ngày này món onigiri cá hồi là \"thực đơn thưởng\"","Xen kẽ cơm nắm trắng và cơm nắm cá hồi để có màu hơi sặc sỡ","Ngày này mình không có chồng nên mình nấu cơm cá hồi, trứng chiên và đồ chiên đông lạnh","▽ Thời gian nấu: Khoảng 10 phút","Điểm may mắn: Hai màu cơm nắm và trứng rán","Điểm chính: tất cả các món ăn phụ khác đều là thực phẩm đông lạnh","■ Khi bạn không có cảm giác thèm ăn","Bạn muốn ăn gì, ngay cả khi con bạn có vẻ không thèm ăn","Khi đó, tôi sẽ nhặt nó và làm một chiếc bánh mì cho bạn dễ ăn","Tôi thậm chí không phải nghĩ về các món ăn phụ (cười) Các món ăn phụ là khoai tây đông lạnh mà con tôi yêu thích (sau cùng là đông lạnh), và kẹo cà rốt cổ điển một lần nữa","Hôm đó chồng tôi cũng đi vắng nên cơm tôi là bánh mì kẹp, khoai tây, canh ngô bắt bẻ.","▽ Thời gian nấu: Khoảng 10 phút","Điểm may mắn: Tôi đã làm bánh mì (cười) Đặc biệt, tôi làm bánh mì nhân mứt bằng cách cuộn chặt chúng.","Điểm cắt: Cắt sandwich Katsu là thực phẩm đông lạnh, trứng không phải là trứng luộc mà là trứng bác với sốt mayonnaise","Trang trí với khoai tây và cà rốt đông lạnh","■ Nếu bạn lấy cơm nắm riêng ra, bạn sẽ cảm thấy như một chuyến du ngoạn! ?","Các món ăn kèm trông không giống như bình thường, nhưng vì lý do nào đó, nếu bạn phục vụ riêng một cơm nắm và cơm hộp, bạn sẽ được chào đón bằng một tờ thông tin giải trí có nội dung \"Giống như một chuyến du ngoạn!\"","Phép thuật bento chính xác","Vào ngày này, tôi và chồng đã ăn cơm nắm","Tôi biết ơn vì chồng tôi có thể ăn bất kỳ bữa tối nào mà không phàn nàn (cười).","▽ Thời gian nấu: Khoảng 8 phút","Chúc may mắn: Nắm cơm nắm và làm trứng rán","Điểm chính: các món ăn phụ là tiêu chuẩn, và hầu như thực phẩm đông lạnh","◇ ◇","Anh T phì cười: “Em viết hết thế này, thiếu sót một điểm”, nhưng đó là màn ảo thuật bento mà bọn trẻ vui vẻ hoàn thành.","Nó được đóng gói trong một hộp nhỏ nhỏ gọn đến mức trẻ em có thể thích ăn nó","Hơn nữa, tất cả thời gian nấu nướng chỉ chưa đầy 10 phút, bố và mẹ có thể kết thúc bữa tối bằng hộp cơm trưa.","Khi bạn lo lắng về bento, đây là kiến!","(My Madonna News / Ban biên tập BRAVA)"],"url":"https://headlines.yahoo.co.jp/hl?a=20200814-11262827-maidonans-life","source":"まいどなニュース","countWord":1619,"readCount":0,"category":"life"},{"shortTitle":"<p>（まいどなニュース／BRAVA<ruby><rb>編集</rb><rp>（</rp><rt>へんしゅう</rt><rp>）</rp></ruby><ruby><rb>部</rb><rp>（</rp><rt>ぶ</rt><rp>）</rp></ruby>）</p>","newTitle":"<p></p>","newContent":["<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>",""],"image":"https://amd.c.yimg.jp/im_siggayHc4BfWq_nVrdsN0fX7xg---x300-y300-xc0-yc219-wc960-hc960-q90-exp3h-pril/amd/20200814-00000078-kyodonews-000-3-view.jpg","newTitleVi":"Diễn viên lồng tiếng Yuka Ozaki quảng cáo một cuốn sách ảnh, bây giờ tôi không có cuốn sách nào","newContentVi":["Yuka Ozaki, một diễn viên lồng tiếng nổi tiếng với vai giáo sĩ trong anime “Kemono Friends”, đã xuất hiện tại sự kiện phát hành sách ảnh “OZAKI YUKA” được tổ chức tại Tokyo","Điểm nổi bật là vẻ ngoài thư thái mà bạn có thể thấy ở hòn đảo yêu thích của mình là Bali, Indonesia.","Ozaki kêu gọi, \"Mỗi bức ảnh là chính tôi bây giờ và tôi không nói dối.\"","Một cuốn sách tiếp cận các hình thức khác nhau của Ozaki theo chín chủ đề đã được quyết định cho từng chữ cái của tên, chẳng hạn như \"Otona (người lớn)\" và \"Thu phóng (phóng to)\"","Bản thân Ozaki nói, \"Tôi đã có một diện mạo mà tôi chưa từng thấy trước đây và đó là một khám phá mới.\"","Tôi thích nhất là hình cắt cho thấy một nụ cười trên bãi biển lúc hoàng hôn.","Người ta nói rằng cảnh quay được thực hiện khi đang bị rung động trước vẻ đẹp của hoàng hôn, \"Tôi không chỉ nhìn lại nét mặt mà còn nhìn lại hậu cảnh, chuyển động và mọi thứ.\"","Tôi tiết lộ rằng tôi đã gặp khó khăn trong cảnh nổi trong hồ bơi, nói rằng \"Tôi không thể bơi và tôi không thể vươn chân.\"","Khi được hỏi tự đánh giá về cuốn sách ảnh, tôi tự hào rằng \"100 điểm không vừa, 105 điểm\"",""],"url":"https://headlines.yahoo.co.jp/hl?a=20200814-00000078-kyodonews-cul","source":"共同通信","countWord":454,"readCount":0,"category":"life"},{"shortTitle":"<p><ruby><rb>写真</rb><rp>（</rp><rt>しゃしん</rt><rp>）</rp></ruby><ruby><rb>集</rb><rp>（</rp><rt>しゅう</rt><rp>）</rp></ruby>の<ruby><rb>自己</rb><rp>（</rp><rt>じこ</rt><rp>）</rp></ruby><ruby><rb>採点</rb><rp>（</rp><rt>さいてん</rt><rp>）</rp></ruby>を<ruby><rb>求</rb><rp>（</rp><rt>もと</rt><rp>）</rp></ruby>められると「100<ruby><rb>点</rb><rp>（</rp><rt>てん</rt><rp>）</rp></ruby>では<ruby><rb>収</rb><rp>（</rp><rt>おさ</rt><rp>）</rp></ruby>まらず、105<ruby><rb>点</rb><rp>（</rp><rt>てん</rt><rp>）</rp></ruby>です」と<ruby><rb>胸</rb><rp>（</rp><rt>むね</rt><rp>）</rp></ruby>を<ruby><rb>張</rb><rp>（</rp><rt>は</rt><rp>）</rp></ruby>った</p>","newTitle":"<p></p>","newContent":["<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>"],"image":"https://amd.c.yimg.jp/im_siggXECZpbh9Et00CvX1L38Rog---x300-y300-xc339-yc0-wc391-hc391-q90-exp3h-pril/amd/20200814-00000001-resemom-000-1-view.jpg","newTitleVi":"[Kỳ nghỉ hè 2020] Trải nghiệm \"AI đầu tiên\" của nhà giáo dục STEAM Sachiko Nakajima 8/22 ・ 29","newContentVi":["SteAm sẽ tổ chức \"Mục tiêu phát triển các công tắc khác nhau với AI lần đầu tiên và cố gắng di chuyển các ký tự khác nhau! SteAm PLAY SCHOOL vol.2\" cho học sinh tiểu học và trung học cơ sở vào ngày 22 và 29 tháng 8 năm 2020","\"Lần đầu tiên phát triển một công tắc với AI, hãy di chuyển các ký tự khác nhau!\" Là phát triển AI bằng cách sử dụng tính năng học chuyển của Google Teachable Machine và phát triển một công tắc AI ban đầu hợp tác với nhau. Chương trình của","Bằng cách sử dụng tính năng học chuyển giao của Google Teachable Machine, người ta nói rằng bạn có thể phát triển một AI ban đầu chỉ với 100 mẩu dữ liệu đơn giản","Các yếu tố của STEAM (Khoa học, Công nghệ, Kỹ thuật, Nghệ thuật, Toán học) trong việc phát triển một công tắc AI ban đầu thú vị thông qua trải nghiệm \"tạo ra một AI ban đầu và làm việc với các vết xước khi hợp tác với các vết xước\" Nó là nội dung","Video gốc về AI được tạo bởi Kids SteAm Director Souta và Iroha","Sức chứa là 20 bộ","Đơn đăng ký được chấp nhận từ trang web của Peatix trực tuyến tại ZOOM","Đợt tuyển dụng sẽ kết thúc ngay khi đạt năng lực","Bạn có thể kiểm tra trang web để biết những gì cần chuẩn bị và thông tin chi tiết.","Nếu bạn có thể phát triển một công tắc thú vị, bạn cũng có thể đăng ký Giải thưởng Google","Google \"Cuộc thi lập trình AI cho trẻ em\" Hạn chót ngày 31 tháng 3","◆ \"AI đầu tiên ~ Hãy phát triển một công tắc với AI để di chuyển nhân vật của Sachiko Nakajima và Tomoe Sakata (steAm online PLAY SCHOOL vol.2)\"","Ngày giờ: Ngày đầu tiên, ngày 22 tháng 8 (thứ Bảy) 19:00 đến 20:30 / ngày thứ hai, ngày 29 tháng 8 (thứ bảy) 19:00 đến 20:30 * Mở cửa 18:30 cả hai ngày, miễn phí đến 21:00 thời gian","Địa điểm: Tổ chức trực tuyến tại ZOOM","Phí tham gia: 10.000 yên / gia đình (đã bao gồm thuế) * Không gửi tài liệu, đặt hai lần","Sức chứa: 20 nhóm * Anh em có thể tham gia cùng nhau, đợt tuyển dụng sẽ kết thúc ngay khi đủ năng lực","Phương thức nộp đơn: Đăng ký từ trang web Peatix","Đối tượng: Lớp 1 đến lớp 3 * Học sinh tiểu học và những người chưa quen với thao tác PC nên có người giám hộ đi cùng","Nhân viên: Giám đốc STEAM vui tươi Sachiko Nakajima (Giám đốc điều hành steAm), Tomoe Sakata (giám đốc điều hành, giám đốc mày mò vui tươi) / Giám đốc trẻ em Sota & Iroha / Giám đốc kỹ thuật Okui Daiyo / Yusuke Yamauchi / Shintaro Maeda / Giám đốc tài liệu Kazuyuki Sowa (Đại học Nghệ thuật và Thiết kế Kobe)"],"url":"https://headlines.yahoo.co.jp/hl?a=20200814-00000001-resemom-life","source":"リセマム","countWord":1173,"readCount":0,"category":"life"},{"shortTitle":"<p>スタッフ：プレイフルSTEAMディレクター　<ruby><rb>中島</rb><rp>（</rp><rt>なかじま</rt><rp>）</rp></ruby>さち子（steAmCEO）・さかたともえ（steAm,playfultinkeringDirector）／キッズsteAmディレクター　そうた<ruby><rb>＆</rb><rp>（</rp><rt>あんど</rt><rp>）</rp></ruby>いろは／テクニカルディレクター　おくぢだいよう・<ruby><rb>山内</rb><rp>（</rp><rt>やまうち</rt><rp>）</rp></ruby><ruby><rb>佑輔</rb><rp>（</rp><rt>ゆうすけ</rt><rp>）</rp></ruby>・<ruby><rb>前田</rb><rp>（</rp><rt>まえだ</rt><rp>）</rp></ruby><ruby><rb>真</rb><rp>（</rp><rt>しん</rt><rp>）</rp></ruby><ruby><rb>太郎</rb><rp>（</rp><rt>たろう</rt><rp>）</rp></ruby>／ドキュメンテーションディレクター　<ruby><rb>曽和</rb><rp>（</rp><rt>そわ</rt><rp>）</rp></ruby><ruby><rb>具</rb><rp>（</rp><rt>ぐ</rt><rp>）</rp></ruby><ruby><rb>之</rb><rp>（</rp><rt>の</rt><rp>）</rp></ruby>（<ruby><rb>神戸芸術工科大学</rb><rp>（</rp><rt>こうべげいじゅつこうかだいがく</rt><rp>）</rp></ruby>）</p>","newTitle":"<p></p>","newContent":["<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>",""],"image":"https://amd.c.yimg.jp/im_sigguKF7YvP8SlrVgmhJZ0kgtQ---x300-y300-xc189-yc0-wc360-hc360-q90-exp3h-pril/amd/20200814-11262821-maidonans-000-1-view.jpg","newTitleVi":"Tăng với sự tự chủ! ? ... 3 cách ngồi lên ghế chống \"đau lưng tại nhà\"","newContentVi":["Khi tôi không ra ngoài, tôi gọi sự tăng cân do làm việc ở nhà là “béo phì ở nhà”","Thêm vào đó, những bệnh nhân hay tự gọi mình là “đau lưng tại nhà” thường xuyên đến khám.","Lần này là phương pháp phòng ngừa bệnh đau lưng tại nhà","[Ảnh] Đáng ngạc nhiên là bạn cần lưu ý không làm việc quá sức khi làm việc tại nhà.","Để nêu kết luận trước tiên, 1. Ngồi với lòng bàn chân đúng cách trên sàn","2. Nâng cao cơ hông","3. Dựng thẳng cột sống một cách chính xác","Có ba","Tránh ngồi trên sàn nhà như bắt chéo chân hoặc ngồi","Ngồi trên ghế cho thắt lưng","Và có một mẹo nhỏ trong cách ngồi vào chiếc ghế đó.","Có ba điểm tựa trên lòng bàn chân","Có ba điểm: \"phần gốc của ngón chân\", \"toàn bộ ngón chân\", và \"phần bên ngoài của gót chân\".","Luôn đeo chắc ba điểm này trên mặt đất, không chỉ khi bạn ngồi trên ghế mà cả khi bạn đứng hoặc đi.","Bây giờ, khi bạn ngồi trên ghế với ba điểm tựa của bàn chân đặt chắc trên sàn, lần này, nâng hông lên một chút, dùng hai tay nắm lấy các cơ ở hông trái và phải và kéo lên.","Vì vậy, nếu cột sống của bạn cong về phía sau một chút, bạn đang ở vị trí tốt nhất.","Cuối cùng nhưng không kém phần quan trọng là cách nâng cao cột sống đúng cách, nhưng hãy hít thở sâu đồng thời giữ nguyên tư thế của chân và eo như đã trình bày ở trên.","Cẩn thận thở bằng ngực","Nói cách khác, trong khi hạ thấp vai, hãy ưỡn ngực lên trần nhà, nói cách khác, bạn chỉ cần hít thở đầu vú của bạn vừa phải 45 độ lên trên và về phía trước.","Vai phải ở bên dưới, không phải ở phía sau","Phần thân trên hơi ưỡn ngực này ở tư thế Zazen, với hai chân ở ngoài gót chân và các ngón chân mở sang trái và phải giống như một \"par\", và ở gốc các ngón chân. Bước vững chắc trên sàn bằng cả ba mũi chân","Mở ngón chân của bạn rất khó, nhưng nó cũng giúp ngăn ngừa bunion","Sau đó, ngồi xuống ghế và thử.","Cố gắng làm cả ba cùng một lúc là khá khó","◆ Hirohiko Matsumoto Giám đốc, Phòng khám Matsumoto, Thành phố Ashiya","Hành nghề bác sĩ đa khoa gia đình \"bác sĩ tại gia\" bao gồm cả nội khoa và ngoại khoa","Giáo sư thăm trường Đại học Doshisha, Chủ tịch Hiệp hội Nhau thai rốn Nhật Bản",""],"url":"https://headlines.yahoo.co.jp/hl?a=20200814-11262821-maidonans-life","source":"まいどなニュース","countWord":866,"readCount":0,"category":"life"},{"shortTitle":"<p><ruby><rb>同志社大学</rb><rp>（</rp><rt>どうししゃだいがく</rt><rp>）</rp></ruby><ruby><rb>客員</rb><rp>（</rp><rt>きゃくいん</rt><rp>）</rp></ruby><ruby><rb>教授</rb><rp>（</rp><rt>きょうじゅ</rt><rp>）</rp></ruby>、<ruby><rb>日本</rb><rp>（</rp><rt>にっぽん</rt><rp>）</rp></ruby><ruby><rb>臍帯</rb><rp>（</rp><rt>さいたい</rt><rp>）</rp></ruby>プラセンタ<ruby><rb>学会</rb><rp>（</rp><rt>がっかい</rt><rp>）</rp></ruby><ruby><rb>会長</rb><rp>（</rp><rt>かいちょう</rt><rp>）</rp></ruby></p>","newTitle":"<p></p>","newContent":["<p></p>","<p></p>",""],"image":"https://amd.c.yimg.jp/im_siggweZPh8K9cEBJTHOKPT9.0Q---x300-y300-xc192-yc0-wc391-hc391-q90-exp3h-pril/amd/20200814-00022499-tamahiyo-000-1-view.jpg","newTitleVi":"Tôi muốn sửa \"cái nôi\"! Phương pháp 5 dành cho mẹ","newContentVi":["Nôi thường tự lành, nhưng đôi khi mẹ có thể giúp bé dễ dàng lăn hơn.","Dưới đây là một số mẹo về cách chữa rổ do các bác sĩ, nữ hộ sinh và chuyên gia châm cứu truyền dạy.",""],"url":"https://headlines.yahoo.co.jp/article?a=20200814-00022499-tamahiyo-hlth","source":"たまひよONLINE","countWord":113,"readCount":0,"category":"life"},{"shortTitle":"<p><ruby><rb>医師</rb><rp>（</rp><rt>いし</rt><rp>）</rp></ruby>や<ruby><rb>助産</rb><rp>（</rp><rt>じょさん</rt><rp>）</rp></ruby><ruby><rb>師</rb><rp>（</rp><rt>し</rt><rp>）</rp></ruby>さん、鍼灸<ruby><rb>師</rb><rp>（</rp><rt>し</rt><rp>）</rp></ruby>さんが<ruby><rb>教</rb><rp>（</rp><rt>おし</rt><rp>）</rp></ruby>えてくれたさかご<ruby><rb>直</rb><rp>（</rp><rt>なお</rt><rp>）</rp></ruby>しのコツをご<ruby><rb>紹介</rb><rp>（</rp><rt>しょうかい</rt><rp>）</rp></ruby>します</p>","newTitle":"<p></p>","newContent":["<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>",""],"image":"https://amd.c.yimg.jp/im_siggsrymgZjNkf4.55FFKTmfOg---x300-y300-xc224-yc0-wc576-hc576-q90-exp3h-pril/amd/20200814-00000736-fujinjp-000-1-view.jpg","newTitleVi":"Một vấn đề xảy ra tại <Grave Mai>! 600.000 cho khu đất trống, 1 triệu cho lễ tưởng niệm đời đời ...","newContentVi":["Ngày càng có nhiều ngôi mộ như mồ mả chung và đám tang tự nhiên không theo lẽ thường","Chúng tôi đã hỏi những phụ nữ không muốn mang phần mộ của tổ tiên cho con cháu của họ, cách họ hành động và những thách thức mà họ phải đối mặt.","Ông Nishimura (bút danh) quyết định rời khỏi ngôi mộ từ một từ nào đó ... (Phỏng vấn và văn bản của Mari Yamada)","* * * * * * *","◆ Tôi nghĩ sẽ có nhiều ngôi mộ hơn để viếng thăm ……","\"Một ngôi mộ thực sự là một rắc rối để giữ hoặc buông bỏ.\"","Rumiko Nishimura (59 tuổi, bút danh) thở dài nói.","Người ta nói rằng ngôi mộ hiện đang được hành quyết","Đó là một ngôi mộ do ông ngoại của Rumiko xây dựng trong một nghĩa trang công cộng vào những năm 1960.","\"Mẹ tôi là con gái duy nhất của tôi, vì vậy đã có lúc tôi nói:\" Tôi cũng muốn ở đó \". Tôi chết trước khi tôi có thể xác nhận ý định thực sự của mình, vì vậy tôi đã tự hỏi phải làm gì trong giây lát khi tôi bị xương. Nói: \"Nếu ông và ông khác nhau, tôi sẽ có nhiều mộ hơn để thăm ...\"","Cả tôi và chị gái tôi đều đã kết hôn và chúng tôi không có kế hoạch xuống mồ","Chị tôi cũng có một người con trai, nhưng nếu cứ để như vậy thì số mồ mả các con được thừa kế sẽ tăng lên.","Người kết hôn của con trai tôi là con gái lớn, vì vậy hai người phải bảo vệ ngôi mộ của mình","\"Để giảm bớt gánh nặng cho các con, chúng tôi quyết định giảm số lượng mộ xuống, để mẹ tôi nhập mộ nội và bên ngoại bắt đầu nghĩ đến việc đó.\"","Tuy nhiên, khi tôi đổi tên nghĩa trang từ mẹ tôi, khi tôi hỏi văn phòng quản lý nghĩa trang, tôi ngạc nhiên khi nghe rằng \"Bỏ bia mộ và để nó như vậy phải mất khoảng 600.000 yên\" Sau đó tôi do dự và bỏ mặc nó ”.",""],"url":"https://headlines.yahoo.co.jp/hl?a=20200814-00000736-fujinjp-life","source":"婦人公論.jp","countWord":737,"readCount":0,"category":"life"},{"shortTitle":"<p></p>","newTitle":"<p></p>","newContent":["<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>"],"image":"https://amd.c.yimg.jp/im_siggSXVbYKg.ZOAD1AOcMEwp4A---x300-y300-xc0-yc0-wc615-hc615-q90-exp3h-pril/amd/20200814-01005438-tkwalk-000-1-view.jpg","newTitleVi":"Hãy tung ra pháo hoa lớn bằng cách đăng trên Instagram! Tạo kỷ niệm mùa hè với chiến dịch sử dụng SNS","newContentVi":["Văn phòng Phường Tama ở thành phố Kawasaki, tỉnh Kanagawa, tài trợ cho \"Chiến dịch Tamaya-Instagram\", một dự án thu thập ảnh pháo hoa và pháo hoa cầm tay, đồng thời kết hợp các bức ảnh thu thập được để hoàn thành một hình ảnh pháo hoa lớn.","Kêu gọi gửi cho đến ngày 31 tháng 8 (thứ Hai) và sau đó vào đầu tháng 9, hãy sử dụng tài khoản Instagram (@picnictown_tama) của \"Picnic Town Tama Ward\" để \"phóng\" pháo hoa bằng các tài liệu đã đăng.","Do sự lây lan của vi rút coronavirus mới, các lễ hội pháo hoa đã bị hủy bỏ trên khắp đất nước, và truyền thống mùa hè quan trọng đối với người Nhật đã bị mất trong năm nay.","Tại văn phòng phường Tama ở thành phố Kawasaki, tỉnh Kanagawa, chúng tôi đã lên kế hoạch cho chiến dịch này với ý tưởng rằng \"Tôi muốn tạo cơ hội để thưởng thức pháo hoa ngay cả khi còn vương miện\".","[Ảnh] Kế hoạch đăng ảnh kỉ niệm mỗi mùa hè và cùng nhau bắn pháo hoa lớn","Bất kỳ ai có tài khoản Instagram đều có thể tham gia “Chiến dịch Instagram của Taya Maya”","Chụp ảnh bạn đang thưởng thức pháo hoa hoặc pháo hoa cầm tay và đăng kèm theo một thẻ bắt đầu bằng #","Ban thư ký chiến dịch sẽ chọn các bức ảnh trong số đó và mọi người sẽ hoàn thành một bức ảnh pháo hoa.","Bạn có thể đăng bao nhiêu lần tùy thích trong khoảng thời gian này và bạn có thể sử dụng những bức ảnh chụp pháo hoa trong quá khứ.","Xin lưu ý rằng đăng bài mà không mở tài khoản sẽ bị loại khỏi chiến dịch.","Thư trực tiếp sẽ được gửi đến những người đã được chọn cho các bức ảnh vào một ngày sau đó.","\"Nếu pháo hoa của mỗi người tập hợp lại, sẽ là pháo hoa lớn không thể đánh bại. Mùa hè này, ngươi sẽ là cao thủ pháo hoa, tại sao không cùng nhau phóng pháo hoa lớn đi xem?\""," Sau khi thưởng thức từng đợt pháo hoa, hãy tải lên một bức ảnh với thẻ bắt đầu bằng # \"# Pháo hoa Phường Tama ở Thị trấn Dã ngoại\" và cùng tham gia để bắn pháo hoa trên Instagram!"],"url":"https://headlines.yahoo.co.jp/article?a=20200814-01005438-tkwalk-life","source":"ウォーカープラス","countWord":797,"readCount":0,"category":"life"},{"shortTitle":"<p>それぞれに<ruby><rb>花火</rb><rp>（</rp><rt>はなび</rt><rp>）</rp></ruby>を<ruby><rb>楽</rb><rp>（</rp><rt>たの</rt><rp>）</rp></ruby>しんだ<ruby><rb>後</rb><rp>（</rp><rt>のち</rt><rp>）</rp></ruby>は、ハッシュタグ「＃ピクニックタウン<ruby><rb>多摩</rb><rp>（</rp><rt>たま</rt><rp>）</rp></ruby><ruby><rb>区</rb><rp>（</rp><rt>く</rt><rp>）</rp></ruby>で<ruby><rb>花火</rb><rp>（</rp><rt>はなび</rt><rp>）</rp></ruby>」と共に<ruby><rb>写真</rb><rp>（</rp><rt>しゃしん</rt><rp>）</rp></ruby>をアップし、<ruby><rb>力</rb><rp>（</rp><rt>ちから</rt><rp>）</rp></ruby>を<ruby><rb>合</rb><rp>（</rp><rt>あ</rt><rp>）</rp></ruby>わせてインスタグラム<ruby><rb>上</rb><rp>（</rp><rt>じょう</rt><rp>）</rp></ruby>に<ruby><rb>花火</rb><rp>（</rp><rt>はなび</rt><rp>）</rp></ruby>を<ruby><rb>打ち上</rb><rp>（</rp><rt>うちあ</rt><rp>）</rp></ruby>げよう！</p>","newTitle":"<p></p>","newContent":["","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p><ruby><rb>特</rb><rp>（</rp><rt>とく</rt><rp>）</rp></ruby>に<ruby><rb>気</rb><rp>（</rp><rt>き</rt><rp>）</rp></ruby>をつけたいのは<ruby><rb>言葉</rb><rp>（</rp><rt>ことば</rt><rp>）</rp></ruby>のサインです</p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>",""],"image":"https://amd.c.yimg.jp/im_siggXDA5PDbM3XOL0TzTfuBp9A---x300-y300-xc442-yc0-wc1080-hc1080-q90-exp3h-pril/amd/20200814-00193254-roupeiro-000-7-view.jpg","newTitleVi":"Đừng để người thân của bạn chọn cái chết ... Cách hỗ trợ người khác","newContentVi":["","Cáo phó bất ngờ của nam diễn viên Miura Haruma khiến nhiều người bàng hoàng và giọng ca thương tiếc vẫn tiếp tục","Khi nói đến cái chết của bản thân, chính những người thân thiết nhất với chúng ta là những người có cảm giác hối hận đau đớn nhất và tại sao họ không thể cứu được.","Một người đang lo lắng về cái chết đang gửi một dấu hiệu.","Tuy nhiên, có một số người lại tỏ ra vui vẻ mà không có biểu hiện như vậy.","Những người xung quanh như người thân trong gia đình, bạn bè, đồng nghiệp tại nơi làm việc cần lưu ý điều gì và ứng xử ra sao để ngăn chặn sự lựa chọn đáng tiếc là cái chết của bản thân?","Bây giờ vết bầm tím đang chồng lên nhau và rất dễ bị căng thẳng, tôi sẽ giới thiệu những dấu hiệu cần cẩn thận và cách xử lý.","Người ta cho rằng có nhiều nguyên nhân khác nhau như vấn đề sức khỏe, vấn đề kinh tế, quan hệ con người dẫn đến cái chết tự tử do nụ cười kìm nén cảm xúc.","Cần phải chú ý đến tình trạng suy nhược, gây căng thẳng mạnh và sức sống của trí óc giảm sút do những nguyên nhân như vậy.","Tôi đặc biệt lo lắng khi mọi người xung quanh thường nghĩ rằng tôi là một người khỏe mạnh và không thể bộc lộ điểm yếu của họ.","Có thể nói, những người kiên nhẫn và kiên nhẫn cũng có rủi ro cao, vì họ không nên lo lắng cho những người xung quanh.","Bạn không thể có một khuôn mặt đau khổ nếu bạn luôn được cho là bình tĩnh và mỉm cười.","Những người đang nói chuyện với tôi với một nụ cười và cảm thấy không thoải mái khi tôi thử các bài kiểm tra tâm lý thường thấy rằng họ đang ở trong trạng thái trầm cảm.","Nếu bạn cứ đeo một chiếc mặt nạ “mạnh mẽ và tràn đầy năng lượng” để kiểm soát cảm xúc của mình, bạn sẽ không nhận ra chúng","Trong những tình huống như ngừng thở, cảm giác đau đớn, buồn bã và tức giận bị tê liệt, sức sống của trái tim bị suy giảm và bệnh nhân bị trầm cảm.","Hơn nữa, có thể nói rằng thường không có nơi nào để thảo luận về những điều này và không có hy vọng cho tương lai, và nó thường được thúc đẩy bởi cái chết như là lựa chọn duy nhất.","Những dấu hiệu mà mọi người xung quanh muốn đề phòng Trước hết bạn nên chú ý đến những người xung quanh để không bỏ sót dấu hiệu của bệnh trầm cảm.","Hầu hết các trường hợp tự tử đều mắc chứng trầm cảm, vì vậy điều quan trọng là phải điều trị chứng trầm cảm trước.","Điều đầu tiên cần chú ý là dấu hiệu tâm trạng","Nhìn xung quanh có vẻ buồn tẻ hơn bình thường, mơ hồ, có bầu không khí khó hỏi một chút, số lượng miệng giảm và biểu hiện trở nên kém.","Một số người bực bội và cáu kỉnh","Những dấu hiệu này cũng có thể là do các triệu chứng thể chất như chất lượng giấc ngủ kém, sốt, đau cơ thể và rối loạn tiêu hóa.","Ở nhà, đó có vẻ là một dấu hiệu của hành vi khiến bạn cảm thấy mệt mỏi và khó tỉnh táo, và nhiều khả năng bạn sẽ không thức dậy vào buổi sáng.","Bạn cũng có thể bị giảm cảm giác thèm ăn và có xu hướng ăn quá nhiều.","Vết bầm tím khiến bạn khó hiểu tình trạng của người kia trừ khi bạn có thể gặp trực tiếp như bình thường","Một điều khiến bạn dễ dàng nhận thấy hơn với điều khiển từ xa là, chẳng hạn như khi bạn gặp nhau tại một cuộc gọi điện video trong một khoảng thời gian nhất định, những người thường kín đáo tiếp tục quên hoặc trì hoãn thời gian.","Ngoài ra, nếu bạn cảm thấy khó chịu vì sự xuất hiện của quần áo hoặc đồ trang điểm trên màn hình và căn phòng bị xáo trộn.","Tôi cũng lo lắng nếu người đó có vẻ thờ ơ ngay cả khi họ nói về chủ đề mà họ thường say mê.","Bạn có thể nhìn rõ nét mặt của người khác hơn bằng cách tháo mặt nạ từ xa và nói chuyện qua màn hình thay vì nhìn trực diện biểu cảm khuôn mặt qua mặt nạ","Cũng tốt khi sử dụng Skype, facetime, messenger, v.v. thay vì điện thoại chỉ thoại","Điều tôi muốn đặc biệt chú ý là dấu hiệu của các từ","Nếu bạn nghe thấy những từ như \"Tôi chán sống\", \"Tôi hạnh phúc khi không có bản thân mình\", hoặc \"Tôi muốn chết\", hãy coi đó là đèn đỏ.","Thật sai lầm khi nói, \"Một người muốn chết không chết.\"","Đôi khi đó là một trò đùa, nhưng thường không phải là một trò đùa","Ai đó muốn chết muốn ngăn cản ai đó","Nếu có tâm lý vững vàng không muốn bộc lộ sự yếu kém của mình với những người không thường xuyên nhìn thấy dấu hiệu, bạn không thể dứt ra khỏi bản thân rằng mình cảm thấy chán nản.","Đặc biệt, nếu bạn bị ràng buộc bởi vai trò công việc, tức là bạn đã từng làm việc với hình ảnh “một người làm việc chăm chỉ” “người làm xong mà không phát ra tiếng yếu ớt” thì bạn không thể nói là “tự làm khó mình”. Thường kết thúc","Trong một số trường hợp, những người ở gần nhà có thể không phát ra âm thanh yếu","Đôi khi, những người ở nhà giả vờ hăng hái hơn vì họ không muốn lo lắng nhiều như những người xung quanh","Một số người thậm chí còn giả vờ khỏe ngay cả trước mặt bác sĩ.","Một điều cần đề phòng nữa là bạn có thể đột tử khi chứng trầm cảm có vẻ khá hơn một chút và vấn đề dường như đã được giải quyết.","Đôi khi sự tự hủy hoại bản thân xảy ra ngay sau khi nói chuyện điện thoại \"Tôi ổn và ổn\", và có nguy cơ cao xảy ra khi bạn trông \"ngon miệng hơn một chút\"","Trước hết, nếu bạn cảm thấy có điều gì đó không ổn với những người xung quanh gửi tin nhắn của bạn, tôi nghĩ tốt nhất nên nói ra trước.","Ngay cả khi bạn không thể tự mình nói ra điều đó, nhưng đôi khi bạn có thể nghe thấy một giọng nói nhỏ từ người khác, đó có thể là chất xúc tác để bạn cất giọng.","Khi đó, hãy cẩn thận đừng nhìn \"từ trên xuống\"","Nếu bạn đột nhiên nói: \"Hãy đến bệnh viện vì có vấn đề gì đó\", bạn sẽ không chấp nhận.","Ví dụ","◎ Gần đây tôi rất bận, nhưng còn điều đó thì sao? Không mệt?","◎ Bạn cảm thấy mệt mỏi khi trời nóng hoặc lạnh","Bạn khỏe không","Chúng tôi sẽ tạo cơ hội trò chuyện và nói chuyện dựa trên một chủ đề chung như thế này và truyền tải thông điệp rằng chúng tôi sẽ giúp đỡ khi cần thiết","Ngoài ra, tại nơi làm việc, sẽ rất tốt nếu có cơ hội trò chuyện với họ bằng cách cùng nhau đi ăn trưa hoặc uống trà sau giờ làm việc.","Các hành động sau đây được NG","■ Hãy mau khỏe lại ・ Hãy cố gắng hết sức","→ Điều này còn áp lực hơn","■ Không chỉ bạn","Một số người khó khăn hơn","→ Nếu bạn nói điều này, bạn sẽ không thể nói về cảm giác đau đớn của mình","■ Không phải khi khóc","→ Khóc là một cách để thể hiện cảm xúc của bạn và xoa dịu cảm xúc của bạn","Ngoài ra, khi tôi nhận thấy dấu hiệu của lời nói, tôi giả vờ rằng tôi không nghe thấy nó, phớt lờ nó, đánh lạc hướng tôi và từ chối \"Đừng nói những điều như vậy\" Xin thưa là có xác rồi dẫn đi khám bệnh.","Ngay cả khi bạn muốn gặp bác sĩ ngay lập tức nếu bạn có vấn đề về thể chất có thể liên hệ với chuyên gia hoặc bàn tư vấn, thì việc khám bệnh nếu bạn bị rối loạn tâm thần sẽ là một trở ngại khó khăn.","Vì vậy, trước hết xem ra, nếu như khám bệnh dựa vào thể chất của mình sẽ dẫn đến hỗ trợ suôn sẻ.","Nếu bạn chán nản và tâm trí không hoạt bát, nhất là bạn có hình tượng “người khỏe không phát ra âm yếu” thì việc hỏi ý kiến của những người thân cận là điều khó khăn. Điều quan trọng là tìm một chuyên gia có thể giúp bạn và kết nối với người đó","Có một rủi ro khi cố gắng làm điều gì đó một mình","Đặc biệt khi có nguy cơ tự làm hại bản thân, điều quan trọng đầu tiên là phải thành lập một nhóm với một người bạn đáng tin cậy để lên tiếng và kết nối với chuyên gia sức khỏe tâm thần ngay lập tức.","Điều quan trọng nữa là cung cấp hỗ trợ thông tin, chẳng hạn như quầy tư vấn có thể được sử dụng cho những người gặp khó khăn, để tìm ra thông tin cần thiết và dạy nó.","Xin lưu ý rằng bạn nên \"kết nối để hỗ trợ\" thay vì giữ nó","Điều quan trọng là phải hỗ trợ những người có thành viên trong gia đình bị rối loạn tâm thần.","Gia đình xung quanh bạn có thể là gánh nặng","Tôi thường cảm thấy mệt mỏi vì tôi không thể nói về việc tôi đã khó khăn như thế nào","Tôi mong muốn bản thân người nhà sử dụng dịch vụ tư vấn để giảm bớt gánh nặng trong lòng.","Tweet Chia sẻ Dấu trang",""],"url":"https://news.yahoo.co.jp/byline/umiharajunko/20200814-00193254/","countWord":3134,"readCount":0,"category":"life"},{"shortTitle":"<p>ツイートシェアブックマーク</p>","newTitle":"<p></p>","newContent":["<p></p>","<p></p>","<p></p>"],"image":"https://amd.c.yimg.jp/im_siggNwz9fRC1IYYbOFFaX7FrnQ---x300-y300-xc214-yc0-wc853-hc853-q90-exp3h-pril/amd/20200814-00010001-tsuriplus-000-1-view.jpg","newTitleVi":"Câu cá bống trở nên thú vị hơn! Sự quyến rũ của \"Hazekura\" nhắm đến với sự thu hút","newContentVi":["\"Hazekura,\" là câu cá nhắm vào mê cung với crankbait, thực sự rất thú vị!","Một câu chuyện nực cười, một biên tập viên ngu ngốc ở đâu đó trong trái tim tôi giải thích tại sao Zekura lại nghiện","Mùa hè là Shojigi! Làm thế nào để chọn một đồ gá mà bạn có thể nắm bắt! ?"],"url":"https://headlines.yahoo.co.jp/article?a=20200814-00010001-tsuriplus-life","source":"ルアマガ＋","countWord":138,"readCount":0,"category":"life"},{"shortTitle":"<p><ruby><rb>夏</rb><rp>（</rp><rt>なつ</rt><rp>）</rp></ruby>といえばショアジギ！<ruby><rb>釣</rb><rp>（</rp><rt>つ</rt><rp>）</rp></ruby>れるジグの<ruby><rb>選び方</rb><rp>（</rp><rt>えらびかた</rt><rp>）</rp></ruby>とは！？</p>","newTitle":"<p></p>","newContent":["<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>",""],"image":"https://amd.c.yimg.jp/im_sigg.CtHU91UgZXkkP78l0WywQ---x300-y300-xc202-yc0-wc891-hc891-q90-exp3h-pril/amd/20200814-00010001-fashions-000-1-view.jpg","newTitleVi":"Thông báo về lịch trình Bộ sưu tập Milan được tổ chức vào tháng 9, \"Prada\" đầu tiên sau khi gia nhập Raff Simmons","newContentVi":["Hiệp hội thời trang Ý đã công bố lịch trình tạm thời cho Tuần lễ thời trang Milan Xuân / Hè 2021 sẽ được tổ chức từ ngày 22 đến ngày 28 tháng 9 trong 7 ngày","Chúng tôi đang lên kế hoạch cho một tuần lễ thời trang kết hợp giữa thực và kỹ thuật số","Ban đầu, hiệp hội lên kế hoạch tổ chức tuần lễ thời trang nam cho mùa xuân hè 2021 vào tháng 6, nhưng do sự lây lan của vi rút coronavirus mới, nên họ đã quyết định thực hiện chung với bộ sưu tập nữ vào tháng 9.","Tuần lễ thời trang kỹ thuật số được tổ chức vào tháng 7","51 thương hiệu sẽ tham gia vào mùa giải này, và các bộ sưu tập nam và nữ sẽ được trình bày dưới dạng thuyết trình, bao gồm \"PRADA\", đây sẽ là bộ sưu tập đầu tiên kể từ khi Raf Simons tham gia. 27 thương hiệu như \"FENDI\", \"MARNI\", \"Dolce & Gabbana\", \"MSGM\", \"Salvatore Ferragamo\" và \"Max Mara\" là thực tế. Đã lên lịch để thực hiện","\"ANTEPRIMA\", \"ATSUSHI NAKASHIMA\", \"MISSONI\", v.v. được lên lịch công bố các bộ sưu tập ở định dạng kỹ thuật số.",""],"url":"https://headlines.yahoo.co.jp/hl?a=20200814-00010001-fashions-life","source":"FASHIONSNAP.COM","countWord":628,"readCount":0,"category":"life"},{"shortTitle":"<p></p>","newTitle":"<p></p>","newContent":["<p></p>"],"image":"https://amd.c.yimg.jp/im_siggAORHizwUIN7le9oSr8nHtg---x300-y300-xc210-yc0-wc540-hc540-q90-exp3h-pril/amd/20200814-00010001-tarzanweb-000-2-view.jpg","newTitleVi":"Vết bầm tím đang đập mạnh ở nhà! Diễn viên hài Nakayama-Kin các biện pháp chống lại tình trạng thừa cân của bạn","newContentVi":["Sự khéo léo của các chuyên gia thật đáng kinh ngạc vì họ chỉ có thể làm những việc hạn chế!"],"url":"https://headlines.yahoo.co.jp/article?a=20200814-00010001-tarzanweb-life","source":"Tarzan Web","countWord":79,"readCount":0,"category":"life"},{"shortTitle":"<p><ruby><rb>限</rb><rp>（</rp><rt>かぎ</rt><rp>）</rp></ruby>られたことしかできないからこそ<ruby><rb>生</rb><rp>（</rp><rt>う</rt><rp>）</rp></ruby>まれた、プロたちの<ruby><rb>創意</rb><rp>（</rp><rt>そうい</rt><rp>）</rp></ruby><ruby><rb>工夫</rb><rp>（</rp><rt>くふう</rt><rp>）</rp></ruby>はすごかった！</p>","newTitle":"<p></p>","newContent":["<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p><ruby><rb>一方</rb><rp>（</rp><rt>いっぽう</rt><rp>）</rp></ruby>「<ruby><rb>有料</rb><rp>（</rp><rt>ゆうりょう</rt><rp>）</rp></ruby>のレジ<ruby><rb>袋</rb><rp>（</rp><rt>ぶくろ</rt><rp>）</rp></ruby>」は14.8<ruby><rb>％</rb><rp>（</rp><rt>ぱーせんと</rt><rp>）</rp></ruby>（<ruby><rb>複数</rb><rp>（</rp><rt>ふくすう</rt><rp>）</rp></ruby><ruby><rb>回答</rb><rp>（</rp><rt>かいとう</rt><rp>）</rp></ruby>）で、<ruby><rb>年代</rb><rp>（</rp><rt>ねんだい</rt><rp>）</rp></ruby>で<ruby><rb>見</rb><rp>（</rp><rt>み</rt><rp>）</rp></ruby>ると10～30<ruby><rb>代</rb><rp>（</rp><rt>だい</rt><rp>）</rp></ruby>の<ruby><rb>男性</rb><rp>（</rp><rt>だんせい</rt><rp>）</rp></ruby>が<ruby><rb>各</rb><rp>（</rp><rt>かく</rt><rp>）</rp></ruby>3<ruby><rb>割</rb><rp>（</rp><rt>わり</rt><rp>）</rp></ruby><ruby><rb>弱</rb><rp>（</rp><rt>じゃく</rt><rp>）</rp></ruby>となっています</p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>",""],"image":"https://amd.c.yimg.jp/im_sigg9xvjBWM_3FKM3QdHpqXyTw---x300-y300-xc182-yc0-wc600-hc600-q90-exp3h-pril/amd/20200814-00010002-hintpot-000-1-view.jpg","newTitleVi":"Có phải tần suất sử dụng túi mua sắm giảm do thanh toán không? Một bảng câu hỏi tới 12.220 người Mức độ thâm nhập của \"Túi của tôi\" là gì?","newContentVi":["Từ tháng 7, túi nhựa mua sắm được tính phí","Bạn có thể nghe thông tin rằng doanh số bán túi sinh thái đang bùng nổ và tiếng nói \"mất túi đi chợ\". Liệu tần suất sử dụng túi đi chợ có thực sự giảm?","My Voicecom Co., Ltd. thực hiện một cuộc khảo sát thái độ vào ngày 1 đến ngày 5 tháng 7, khi việc thanh toán mới bắt đầu.","Khoảng 60% số người được hỏi nói rằng tần suất sử dụng túi nhựa sẽ giảm khi họ mua sắm và gần 80% sử dụng \"túi sinh thái, túi xách, ba lô, v.v. họ mang theo\" khi mua thực phẩm và đồ uống.","Việc sử dụng \"túi của tôi\" dường như đang dần lan rộng.","[Hình ảnh] Tần suất sử dụng túi hàng có thay đổi do phí không? Bạn sử dụng loại túi nào khi mua thực phẩm và đồ uống? Danh sách kết quả bảng câu hỏi","◇ ◇ ◇","Điều tra 10.220 nam và nữ ở độ tuổi thiếu niên và 70 tuổi","89,7% số người được hỏi nói rằng họ biết túi mua sắm như thế nào","Trước hết, 68,8% tổng số người được hỏi trả lời \"túi mua sắm miễn phí\" khi sử dụng túi mua sắm (nhiều câu trả lời) trước khi túi mua sắm bị tính phí, nhưng \"túi sinh thái và túi mang lại, 64,8% cũng trả lời, \"Ba lô, v.v.\"","Đặc biệt là trong số phụ nữ ở độ tuổi 40 và 70, khoảng 80% trong số họ mang theo \"túi, túi xách, ba lô sinh thái, v.v.\"","Tiếp theo, liên quan đến túi (nhiều câu trả lời) mà tôi nghĩ sẽ được sử dụng thường xuyên hơn khi mua thực phẩm và đồ uống sau khi thanh toán cho túi mua sắm, 78,5% \"Mang theo túi sinh thái, túi xách, ba lô, v.v.\" là gần 80%.","Sau đó, “Mang theo túi ni lông / túi mua sắm mang theo” chiếm 39,2%","Mặt khác, “túi mua sắm trả phí” chiếm 14,8% (nhiều câu trả lời) và theo nhóm tuổi, nam giới từ độ tuổi thanh thiếu niên đến 30 tuổi chỉ chiếm dưới 30% mỗi câu trả lời.","63,2% số túi (nhiều câu trả lời) mà tôi nghĩ sẽ được sử dụng thường xuyên hơn khi mua quần áo là \"Túi sinh thái, túi xách, ba lô, v.v. mà tôi mang theo\", \"Hộp đựng miễn phí khác với túi mua sắm do cửa hàng cung cấp\", \"Vinyl mà tôi đã mang\". 20% cho túi và túi nhựa","“Túi mua sắm phải trả” chiếm 14,0%, vượt quá 20% đối với nam giới ở độ tuổi 10 và 40","Về lý do mua và sử dụng túi xách trả tiền khi đi mua sắm (nhiều câu trả lời), \"Cần thiết khi bạn không có túi hoặc túi sinh thái\" là 56,0%, hơn một nửa số người được hỏi cho rằng \"túi bạn mang theo không đủ hoặc không vừa\" Đến 28,5%","Đối với nam giới ở độ tuổi 10 và 40, “Khó mang theo túi và túi sinh thái” thấp hơn 20%, cao hơn so với các nhóm khác","Mặt khác, lý do (nhiều hơn một câu trả lời) sử dụng túi bạn mang theo khi đi mua sắm là \"Vì túi mua hàng bị tính phí\" là 69,7%, \"Túi mua sắm không tốt cho môi trường\" Mỗi kết quả dưới 20%","Những người được hỏi đã có những nhận xét sau đây.","○ Mua một túi mua sắm","・ Vì siêu thị gần nhất vẫn tiếp tục có túi mua hàng miễn phí (nam 46 tuổi)","・ Nếu bạn mua quần áo, bạn sẽ mua một chiếc túi (nữ 60 tuổi)","・ Bỏ túi sinh thái vào rồi lấy ra gấp lại rất phiền (nữ 72 tuổi)","・ Vì mình dùng làm túi đựng rác ở nhà sau khi sử dụng nên mình sẽ mua lại trong tương lai (nam 60 tuổi)","○ Không mua túi hàng","・ Tôi không thích trả tiền mua túi, vì vậy tôi chắc chắn muốn mang theo túi (nữ 43 tuổi)","・ Tôi không nghĩ rằng số tiền sẽ là ngu ngốc nếu Chile chất đống","Vì giảm lượng nhựa vinyl cần thiết cho môi trường, tôi muốn hợp tác để không tăng lượng rác (nữ 70 tuổi)","・ Không sử dụng túi đã trả tiền để ngăn mọi người thanh toán và kiếm tiền (nam 49 tuổi)","・ Vì từ trước đến giờ tôi luôn sử dụng túi xách của mình (nam, 25 tuổi)","Mặc dù có một số khác biệt tùy thuộc vào độ tuổi, v.v., nhưng có vẻ như tần suất sử dụng túi đi chợ chắc chắn đang giảm dần.",""],"url":"https://headlines.yahoo.co.jp/hl?a=20200814-00010002-hintpot-life","source":"Hint-Pot","countWord":1558,"readCount":0,"category":"life"},{"shortTitle":"<p>　<ruby><rb>年齢</rb><rp>（</rp><rt>ねんれい</rt><rp>）</rp></ruby>などによって<ruby><rb>多少</rb><rp>（</rp><rt>たしょう</rt><rp>）</rp></ruby>の<ruby><rb>違</rb><rp>（</rp><rt>ちが</rt><rp>）</rp></ruby>いはありますが、レジ<ruby><rb>袋</rb><rp>（</rp><rt>ぶくろ</rt><rp>）</rp></ruby>の<ruby><rb>利用</rb><rp>（</rp><rt>りよう</rt><rp>）</rp></ruby><ruby><rb>頻度</rb><rp>（</rp><rt>ひんど</rt><rp>）</rp></ruby>は<ruby><rb>確実</rb><rp>（</rp><rt>かくじつ</rt><rp>）</rp></ruby>に<ruby><rb>減</rb><rp>（</rp><rt>へ</rt><rp>）</rp></ruby>っているようです</p>","newTitle":"<p></p>","newContent":["<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>"],"image":"https://amd.c.yimg.jp/im_siggp.Ls8tptTVjZPpopE3APRw---x300-y300-xc0-yc0-wc640-hc640-q90-exp3h-pril/amd/20200814-11262818-maidonans-000-21347488-view.jpg","newTitleVi":"Bảo vệ những chú mèo con bị bỏ rơi ở trại ngựa ... Một người bạn của tôi lúc đầu sợ hãi, nhưng cũng là một người bạn tốt.","newContentVi":["Anzu, một chú mèo con, bị bỏ rơi trong một trang trại ngựa","Người ta cho rằng nó bị bỏ rơi chứ không phải mèo hoang vì nó không có bọ chét","Bố mẹ nuôi Seta-san nói rằng đứa trẻ muốn có một con mèo, nhưng anh ấy phản đối điều đó mà không thực hiện các bước.","Tuy nhiên, tôi bị cuốn hút bởi bức tranh của Anzu-chan","[Ảnh] Tôi đang nghỉ ngơi với đôi chân của bố tôi làm gối ... Gia đình yêu thích của tôi","■ Mèo con bị bỏ rơi trong trang trại ngựa","Vào ngày 14 tháng 7 năm 2019, một người huấn luyện ngựa ở tỉnh Aichi đã bảo vệ một con mèo con tại một trang trại ngựa","Người ta cho rằng ai đó đã vứt nó đi vì nó không phải bọ chét","Được khoảng 2 tháng tuổi","Ngay cả mèo con cũng có ngựa, vì vậy tôi không thể để chúng ở trang trại","Người huấn luyện cũng làm việc tại một cửa hàng bán hoa, vì vậy tôi đã yêu cầu người bán hoa đặt một con mèo con và đến chăm sóc tôi vào những ngày tôi nghỉ, nhưng tôi không có đủ thể lực.","Tôi quyết định đưa anh ấy về nhà và tìm cha mẹ nuôi","Người huấn luyện đã lo lắng về việc giữ một con mèo con, nhưng vì anh ta đã có một con mèo, anh ta nghĩ rằng sẽ rất khó để giữ thêm nữa.","","Ông Seta và người huấn luyện của mình, sống ở tỉnh Aichi, là thành viên của \"Quân đoàn tuần tra Wanwan\", những người đã theo dõi những đứa trẻ trên đường đến và từ trường cùng với những chú chó của chúng.","Kể từ khi người huấn luyện tuyển dụng bố mẹ nuôi trong nhóm tuần tra LINE, ông Seta biết được rằng mình đang tuyển bố mẹ nuôi cho mèo con","\"Tôi rất dễ thương nên tôi đã đi xem nó vào tháng Tám và phiên tòa bắt đầu vào ngày 12 tháng Tám.\"","Tôi phản đối việc nuôi một con mèo","Các con của ông Seta từ lâu đã muốn có một con mèo","Cô con gái lớn học lớp 3 của trường trung học cơ sở là một đứa trẻ muốn làm thịt từ khi còn là học sinh tiểu học. \"Tôi biết sự đáng yêu của loài chó vì tôi có một con kotarou (chó), nhưng tôi chỉ chạm vào con mèo ở cửa hàng thú cưng và chạm vào nó\" Tôi không biết, tôi muốn giúp những chú chó, nhưng nếu tôi có thể biết được sự đáng yêu của những chú mèo, tôi cảm thấy mình muốn giúp đỡ nhiều hơn nữa. \"","","Tôi biết con gái lớn của tôi nói gì, nhưng vì Seta chưa bao giờ nuôi mèo","Tuy nhiên, khi tôi nhìn thấy một bức ảnh của một chú mèo con trên LINE, tôi đã nói: \"Ồ, dễ thương quá. Tôi nghĩ tôi có thể là đứa trẻ này, vì vậy tôi đã đưa ảnh của mình cho con gái tôi xem. Cười lớn)\"","■ Tôi muốn chiều chuộng chú chó bản địa của mình","Trẻ em đặt tên cho chú mèo con là \"Anzu-chan\"","Huấn luyện viên của Anzu-chan rất tốt với tôi, vì vậy tôi sớm trở nên quen thuộc với mọi người","Tuy nhiên, vì con chó Kotarou-kun đang sủa đầy phấn khích, Anzu không thể xuống khỏi tháp mèo.","Trong một thời gian, Kotarou-kun sống ở tầng một, và Anzu-chan sống ở tầng hai.","Giờ đã 10 tháng trôi qua, Kotarou-kun không còn sủa Anzu-chan nữa, và Anzu-chan tự do đi lại.","Anzu-chan chọc vào đuôi Kotarou-kun một chút và làm rối một chút, nhưng khi Kotarou-kun đến gần, anh ấy nói \"Shah\"","Anzu-chan đôi khi ăn một cú đấm mèo mặc dù anh ấy mời cậu ấy \"chơi\"","Tôi muốn bạn cắn tôi, nhưng tôi vẫn hơi sợ","Khi Seta-san đi làm về, anh ấy luôn đến đón tôi.","(Hợp đồng đặc biệt của Maidana News: Yo Watanabe)"],"url":"https://headlines.yahoo.co.jp/hl?a=20200814-11262818-maidonans-life","source":"まいどなニュース","countWord":1317,"readCount":0,"category":"life"},{"shortTitle":"<p></p>","newTitle":"<p></p>","newContent":["<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>",""],"image":"https://amd.c.yimg.jp/im_siggTEwSH.miUY0zuea1OaezKQ---x300-y300-xc189-yc0-wc230-hc230-q90-exp3h-pril/amd/20200814-00000046-it_nlab-000-1-view.jpg","newTitleVi":"Bạn có thể nhận pizza và gà với giá chỉ bằng một nửa trong phòng giao hàng! “Lễ hội giảm giá tại sảnh giao hàng” sẽ được tổ chức trong 3 ngày chỉ từ ngày 21 tháng 8","newContentVi":["Dịch vụ giao hàng \"Delivery Building\" sẽ tổ chức \"Ngày hội Delivery Building nửa giá\", nơi các sản phẩm mục tiêu sẽ giảm nửa giá trong 3 ngày duy nhất 21, 22 và 23 tháng 8.","Bạn có thể cứu Pizarra và Kenta! ! !","[Hình ảnh] Nhắm mục tiêu các cửa hàng và thực đơn cho lễ hội giảm giá","“Lễ hội nửa giá ở Denmakan” là một chiến dịch trong đó các sản phẩm mục tiêu như pizza và đồ ăn nhanh được giảm nửa giá","Đối với \"Pizzara\", bột chiên giòn \"Bingo Quarter L size L\", thường là 3980 Yên, là 1990 Yên (đã bao gồm thuế, áp dụng tương tự bên dưới) và đối với \"Gà rán Kentucky\", \"Gói mới\" 1780 Yên thường là 890 Yên. Bạn có thể tận hưởng giao hàng với một mức giá hợp lý","Khoảng 4.000 cửa hàng đã tham gia \"Lễ hội nửa giá Demaekan\" lần này.","Demaekan nói về chiến dịch này, \"Nếu khó đi ra ngoài do ảnh hưởng của coronavirus mới, nếu bạn có thể sử dụng giao hàng để nếm thử hương vị của cửa hàng ở nhà, sẽ dẫn đến sự thay đổi tự kiềm chế\"",""],"url":"https://headlines.yahoo.co.jp/hl?a=20200814-00000046-it_nlab-life","source":"ねとらぼ","countWord":431,"readCount":0,"category":"life"},{"shortTitle":"<p></p>","newTitle":"<p></p>","newContent":["<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>",""],"image":"https://amd.c.yimg.jp/im_siggWXtfkrtT26k4yQ4WI8n5Rg---x300-y300-xc320-yc0-wc1280-hc1280-q90-exp3h-pril/amd/20200814-01004414-tkwalk-000-1-view.jpg","newTitleVi":"Chúc may mắn với con mèo may mắn ban đầu! \"Trải nghiệm vẽ tranh mèo may mắn\" đang được tổ chức tại thành phố Okayama, tỉnh Okayama","newContentVi":["“Trải nghiệm vẽ tranh mèo may mắn” được tổ chức đến hết ngày 31/8 (thứ Hai) tại Bảo tàng Maneki Neko ở thành phố Okayama, tỉnh Okayama.","[Ảnh] Bạn có thể tạo ra những con mèo vẫy gọi ban đầu bằng bức tranh vui nhộn với gia đình và bạn bè","Bảo tàng Maneki Neko được mở cửa vào ngày 10 tháng 10 năm 1994, để trân trọng chú chó Maneki đã hạnh phúc và đóng một vai trò quan trọng trở lại.","Kể từ khi mở cửa bảo tàng, chúng tôi đã thu thập các tác phẩm liên quan đến mèo vẫy gọi và tiến hành các hoạt động phổ biến giáo dục thông qua nghiên cứu, tìm hiểu và triển lãm.","Tại sự kiện này, bạn có thể thử sức với việc tạo mamkineko nguyên bản bằng cách tô màu cho mamkineko không nung bằng sơn acrylic.","Màu trắng mang lại may mắn, màu xanh lam có tác dụng gia đình như an toàn cho gia đình, và bạn có thể tận hưởng thiết kế trong khi nghĩ đến các yêu cầu","Ngoài ra, \"Triển lãm Tác phẩm Mèo\" do Lớp Hội thảo Nghệ thuật Thiếu nhi vẽ tranh và \"Tạo dây đeo cho mèo nguyên bản\" sẽ được tổ chức.","Người phụ trách cho biết: \"Tòa nhà chính là tòa nhà đầu tiên ở Nhật Bản mở cửa như một bảo tàng chuyên về\" Maneki Neko \". Chúng tôi đang trưng bày nhiều loại mèo may mắn để mọi người từ trẻ em đến người lớn đều có thể thưởng thức và may mắn cho mọi người. Tại sự kiện này , Mong rằng thế hệ trẻ sau này được làm quen với tiếng mèo kêu, hãy đến thăm chúng tôi để làm kỷ niệm mùa hè ”.","Sự kiện mà bạn chỉ có thể tạo ra một chú mèo may mắn ban đầu trên thế giới","Hãy đến Bảo tàng Maneki Neko để ghi lại những kỷ niệm về kỳ nghỉ hè","* Hãy cân nhắc việc ngăn chặn sự lây lan của bệnh truyền nhiễm coronavirus mới (COVID-19).","Đeo khẩu trang, tránh 3 vòng kín (kín, đặc, gần), đảm bảo khoảng cách xã hội và tuân thủ các nghi thức ho",""],"url":"https://headlines.yahoo.co.jp/article?a=20200814-01004414-tkwalk-life","source":"ウォーカープラス","countWord":681,"readCount":0,"category":"life"},{"shortTitle":"<p>マスク<ruby><rb>着用</rb><rp>（</rp><rt>ちゃくよう</rt><rp>）</rp></ruby>、3<ruby><rb>密</rb><rp>（</rp><rt>みつ</rt><rp>）</rp></ruby>(<ruby><rb>密閉</rb><rp>（</rp><rt>みっぺい</rt><rp>）</rp></ruby>、<ruby><rb>密集</rb><rp>（</rp><rt>みっしゅう</rt><rp>）</rp></ruby>、<ruby><rb>密接</rb><rp>（</rp><rt>みっせつ</rt><rp>）</rp></ruby>)<ruby><rb>回避</rb><rp>（</rp><rt>かいひ</rt><rp>）</rp></ruby>、ソーシャルディスタンスの<ruby><rb>確保</rb><rp>（</rp><rt>かくほ</rt><rp>）</rp></ruby>、<ruby><rb>咳</rb><rp>（</rp><rt>せき</rt><rp>）</rp></ruby>エチケットの<ruby><rb>遵守</rb><rp>（</rp><rt>じゅんしゅ</rt><rp>）</rp></ruby>を<ruby><rb>心</rb><rp>（</rp><rt>こころ</rt><rp>）</rp></ruby>がけましょう</p>","newTitle":"<p></p>","newContent":["<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>",""],"image":"https://amd.c.yimg.jp/im_siggatFHqq8cinRQrjNXY7wfUA---x300-y300-xc0-yc0-wc819-hc819-q90-exp3h-pril/amd/20200814-01004019-tkwalk-000-1-view.jpg","newTitleVi":"Đầy sức sống! \"Nagashi somen, hái cà chua, đá bào\" đang được tổ chức tại công viên Mizube, quận Kamiishi, tỉnh Hiroshima","newContentVi":["\"Nagashi somen, hái cà chua, đá bào\" đang được tổ chức tại Công viên Mizube (Taishakukyo) ở thị trấn Kamiishikogen, quận Kamiishi, tỉnh Hiroshima cho đến ngày 30 tháng 8 (CN)","[Ảnh] Nagashi Somen, một nơi sôi động với nhiều gia đình","Công viên Mizube là nơi bạn có thể tham gia các hoạt động khác nhau bên bờ sông mát mẻ.","Ở Nagashi Somen, một sự kiện mùa hè hàng năm, hơn 10 máng xối bằng tre có thể được lắp đặt cho hơn 10 gia đình cùng thưởng thức.","Tại nhà cà chua trong vườn, bạn còn có thể trải nghiệm hái cà chua quý hiếm, tại đây bạn có thể ăn cà chua do các chuyên gia trồng và ăn ngay.","Đá bào có thể ăn với siro tùy thích cũng được trẻ em ưa thích.","Ngoài ra, bạn có thể câu cá trong hồ bơi và câu cá hồi","Người phụ trách cho biết: \"Công viên này có một bờ sông được bao quanh bởi các dãy núi đá, và được bao phủ bởi nhiều cây phong và cây zelkova, vì vậy bạn có thể cảm thấy mát mẻ ngay cả trong ngày nắng nóng. Nước tự nhiên chảy ra từ đá vôi rất ngon và vào mùa hè. Nhưng trời lạnh và uống rất tuyệt, mìagashi somen được luộc chín và mì tự nấu nên bạn có thể thưởng thức cùng gia đình và bạn bè, ăn thỏa thích. Tôi có thể dành cả ngày \"","Công viên ven biển Taishakukyo, nơi không chỉ trẻ em mà người lớn có thể vui chơi cả ngày","Hãy cùng gia đình và bạn bè vui chơi trong thiên nhiên mùa hè","* Hãy cân nhắc việc ngăn chặn sự lây lan của bệnh truyền nhiễm coronavirus mới (COVID-19).","Đeo khẩu trang, tránh 3 vòng kín (kín, đặc, gần), đảm bảo khoảng cách xã hội và tuân thủ các nghi thức ho",""],"url":"https://headlines.yahoo.co.jp/article?a=20200814-01004019-tkwalk-life","source":"ウォーカープラス","countWord":672,"readCount":0,"category":"life"},{"shortTitle":"<p>マスク<ruby><rb>着用</rb><rp>（</rp><rt>ちゃくよう</rt><rp>）</rp></ruby>、3<ruby><rb>密</rb><rp>（</rp><rt>みつ</rt><rp>）</rp></ruby>(<ruby><rb>密閉</rb><rp>（</rp><rt>みっぺい</rt><rp>）</rp></ruby>、<ruby><rb>密集</rb><rp>（</rp><rt>みっしゅう</rt><rp>）</rp></ruby>、<ruby><rb>密接</rb><rp>（</rp><rt>みっせつ</rt><rp>）</rp></ruby>)<ruby><rb>回避</rb><rp>（</rp><rt>かいひ</rt><rp>）</rp></ruby>、ソーシャルディスタンスの<ruby><rb>確保</rb><rp>（</rp><rt>かくほ</rt><rp>）</rp></ruby>、<ruby><rb>咳</rb><rp>（</rp><rt>せき</rt><rp>）</rp></ruby>エチケットの<ruby><rb>遵守</rb><rp>（</rp><rt>じゅんしゅ</rt><rp>）</rp></ruby>を<ruby><rb>心</rb><rp>（</rp><rt>こころ</rt><rp>）</rp></ruby>がけましょう</p>","newTitle":"<p></p>","newContent":["<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>"],"image":"https://amd.c.yimg.jp/im_siggW5ZiWXMDiXLDC4pbcZTNCw---x300-y300-xc157-yc0-wc600-hc600-q90-exp3h-pril/amd/20200814-00147173-lmaga-000-3-view.jpg","newTitleVi":"Siêu dễ thương! Tôi nhận được túi sinh thái chick giới hạn Famima","newContentVi":["Chiến dịch nhận một túi sinh thái Hiyoko-chan áp dụng từ ngày 11 tháng 8 tại FamilyMart khi bạn mua hai sản phẩm mục tiêu như sản phẩm mới \"Chicken Ramen Big Teriyaki Flavor\" và \"Chicken Ramen Donburi Spicy Curry\".","[Ảnh] Túi sinh thái đủ lớn để chứa hai cốc mì","Túi sinh thái này rất dễ thương và rất phổ biến","Tôi vội vã đến Famima","Tuy nhiên, đến sáng ngày 13, chỉ còn hai loại túi sinh thái.","Mua vội 4 sản phẩm mục tiêu và nhận được 2 loại an toàn","Sau đó, tôi đi xa hơn và đến các cửa hàng khác, nhưng cửa hàng còn lại (cửa hàng có họa tiết chú gà con được yêu thích nhất) đã hết hàng","Tổng cộng có ba loại túi sinh thái và SNS nói rằng \"Tôi thực sự muốn có nó\", \"Dễ thương\", \"Tôi đã tự hỏi cái nào dễ thương nhất (tôi đã chọn một cái)\".","Chiến dịch này kỷ niệm 62 năm ngày sinh của Nissin Foods'Chicken Ramen '","Hiện đang được tổ chức tại FamilyMart trên toàn quốc đến hết ngày 24/8 (trừ một số cửa hàng)","Số lượng túi sinh thái có hạn và sẽ hết ngay khi hết hàng","Câu / Ảnh / Awa ☆ Moriko"],"url":"https://headlines.yahoo.co.jp/hl?a=20200814-00147173-lmaga-life","source":"Lmaga.jp","countWord":488,"readCount":0,"category":"life"},{"shortTitle":"<p></p>","newTitle":"<p></p>","newContent":["<p></p>","<p></p>","<p></p>","<p></p>"],"image":"https://amd.c.yimg.jp/im_siggdIBcx2ydl7erq7rdJgmj0Q---x300-y300-xc0-yc0-wc600-hc600-q90-exp3h-pril/amd/20200814-00010001-sippo-000-3-view.jpg","newTitleVi":"Chuyển con mèo được bảo vệ \"Tôi\". Tôi nhớ nó và cố gắng quên nó, nhưng trở về nhà của tôi.","newContentVi":["Ông Kazue, người đang tìm kiếm người được chuyển nhượng, đặt tên cho con mèo hoang được bảo vệ trước căn hộ nhà mình là \"Tôi\"","Cùng lúc triệt sản, tôi mặc cảm vì cướp đi đứa con trong bụng thì tôi nhận được tin vui từ người bạn.","Gia đình một người quen B muốn tiếp quản tôi","[Ảnh] Mèo hoang được bảo vệ \"Tôi\" Gửi chủ nhân mới: Những ngày suy nghĩ về những gì tôi đang làm bây giờ"],"url":"https://headlines.yahoo.co.jp/hl?a=20200814-00010001-sippo-life","source":"sippo","countWord":210,"readCount":0,"category":"life"},{"shortTitle":"<p></p>","newTitle":"<p></p>","newContent":["<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>"],"image":"https://amd.c.yimg.jp/im_sigg6xx66tfiY7GEPQ0qVmvoPA---x300-y300-xc0-yc15-wc750-hc750-q90-exp3h-pril/amd/20200814-00010004-voce-000-1-view.jpg","newTitleVi":"[Tóm tắt bài tập tại nhà] Bài tập 5 phút cho cánh tay trên, squat nạc chân, tập lưng đẹp, nở nang","newContentVi":["mùa hè nóng","Tôi muốn tiếp tục đào tạo ở nhà","Đào tạo tại nhà","Tổng hợp các bài luyện tập phổ biến tại nhà của VOCE","Cánh tay trên, ngồi xổm, trở lại, mở rộng ...","Hãy thử đào tạo mà bạn quan tâm!"],"url":"https://headlines.yahoo.co.jp/article?a=20200814-00010004-voce-life","source":"VOCE","countWord":145,"readCount":0,"category":"life"},{"shortTitle":"<p><ruby><rb>気</rb><rp>（</rp><rt>き</rt><rp>）</rp></ruby>になるトレーニングをぜひお<ruby><rb>試</rb><rp>（</rp><rt>ため</rt><rp>）</rp></ruby>しを！</p>","newTitle":"<p></p>","newContent":["<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>",""],"image":"https://amd.c.yimg.jp/im_siggN85bh8qprlqXGMY.FKC8xw---x300-y300-xc117-yc0-wc467-hc467-q90-exp3h-pril/amd/20200814-01003990-tkwalk-000-1-view.jpg","newTitleVi":"Triển lãm đặc biệt ban đầu \"Bộ sưu tập + (cộng)\" được tổ chức tại thành phố Takamatsu, tỉnh Kagawa","newContentVi":["\"Bộ sưu tập + (Plus) Body and Moving\" sẽ được tổ chức đến ngày 6 tháng 9 (CN) tại Bảo tàng Nghệ thuật Thành phố Takamatsu ở Thành phố Takamatsu, tỉnh Kagawa","[Hình ảnh] Tác phẩm video «HIKARI» của Aki Kondo được chiếu vào Thứ Bảy và Chủ Nhật trong suốt triển lãm","\"Bộ sưu tập + (cộng)\" giới thiệu các bộ sưu tập trong bảo tàng và tác phẩm của khách","Chủ đề lần này là \"cơ thể\" và \"chuyển động\"","Kazuo Shiraga, người đã vẽ một tác phẩm tràn đầy năng lượng với phong cách sản xuất ban đầu được gọi là bức tranh hành động được vẽ bằng chân","Chúng tôi sẽ trưng bày bộ sưu tập từ những năm đầu đến năm sau tại thành phố Amagasaki, tỉnh Hyogo","Ngoài ra, bộ sưu tập nổi tiếng của bảo tàng như \"quần áo điện\" của Atsuko Tanaka sẽ được trưng bày.","Đó là một triển lãm mà bạn có thể cảm nhận được “sức mạnh của sự sống” từ những biểu cảm và động tác mạnh dạn sử dụng cơ thể","Giới thiệu các tác phẩm video như \"DELAY\" trong đó video và âm thanh của ổ đĩa được cấu hình lại theo hình xoắn ốc bằng đơn vị \"Logs Gallery\" của Yasuhiko Hamachi và Yuo Nakase","Ngoài ra, chúng tôi sẽ tổ chức các sự kiện như tọa đàm tại phòng trưng bày của các giám tuyển (Chủ nhật, ngày 9 tháng 8, Chủ nhật ngày 23 tháng 8) để tìm hiểu thêm về các tác phẩm.","Rất nhiều tác phẩm năng động và tràn đầy năng lượng được triển lãm, và hãy cùng xem \"Bộ sưu tập + (cộng) cơ thể và chuyển động\", nơi bạn có thể thưởng thức nhiều cách khác nhau.","* Hãy cân nhắc việc ngăn chặn sự lây lan của bệnh truyền nhiễm coronavirus mới (COVID-19).","Đeo khẩu trang, tránh 3 vòng kín (kín, đặc, gần), đảm bảo khoảng cách xã hội và tuân thủ các nghi thức ho",""],"url":"https://headlines.yahoo.co.jp/article?a=20200814-01003990-tkwalk-life","source":"ウォーカープラス","countWord":650,"readCount":0,"category":"life"},{"shortTitle":"<p>マスク<ruby><rb>着用</rb><rp>（</rp><rt>ちゃくよう</rt><rp>）</rp></ruby>、3<ruby><rb>密</rb><rp>（</rp><rt>みつ</rt><rp>）</rp></ruby>(<ruby><rb>密閉</rb><rp>（</rp><rt>みっぺい</rt><rp>）</rp></ruby>、<ruby><rb>密集</rb><rp>（</rp><rt>みっしゅう</rt><rp>）</rp></ruby>、<ruby><rb>密接</rb><rp>（</rp><rt>みっせつ</rt><rp>）</rp></ruby>)<ruby><rb>回避</rb><rp>（</rp><rt>かいひ</rt><rp>）</rp></ruby>、ソーシャルディスタンスの<ruby><rb>確保</rb><rp>（</rp><rt>かくほ</rt><rp>）</rp></ruby>、<ruby><rb>咳</rb><rp>（</rp><rt>せき</rt><rp>）</rp></ruby>エチケットの<ruby><rb>遵守</rb><rp>（</rp><rt>じゅんしゅ</rt><rp>）</rp></ruby>を<ruby><rb>心</rb><rp>（</rp><rt>こころ</rt><rp>）</rp></ruby>がけましょう</p>","newTitle":"<p></p>","newContent":["<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>",""],"image":"https://amd.c.yimg.jp/im_siggva_lYV9_ykL7WqcHblCRqw---x300-y300-xc80-yc0-wc480-hc480-q90-exp3h-pril/amd/20200814-00010002-seraijp-000-2-view.jpg","newTitleVi":"Mùi hôi của đối tác, tôi có thể làm gì ... Biện pháp đối phó với mùi lão hóa xuất hiện ở cả nam và nữ từ 35 tuổi là gì?","newContentVi":["\"Sáng thức dậy, gối có mùi chú ...\"","\"Tất nhiên là có, nhưng tôi cảm thấy gần đây mùi cơ thể của vợ trở nên nặng hơn ...\"","Tôi nghĩ rằng nhiều người cảm thấy rằng mùi cơ thể của họ đã thay đổi khi họ gần đến tuổi 30.","\"Đây có phải là cái gọi là\" mùi lão hóa \"không?\"","Thật không may, tôi phải nói rằng ...","Người ta thường nói rằng \"mùi lão hóa\" bắt đầu xuất hiện ở cả nam và nữ khoảng 35 tuổi.","Nếu bạn đang nghĩ \"Tôi không sao với việc chăm sóc mùi cơ thể trước đây\", bạn có biết rằng mùi bình thường và mùi do tuổi tác có nguyên nhân và cơ chế hoàn toàn khác nhau? Thực ra người ta nói chăm sóc mùi cơ thể thông thường không thể che được mùi lão hóa!","Vì vậy, lần này, Công ty TNHH Rams Marks đang thực hiện một cuộc khảo sát về “mùi lão hóa” đối với nam và nữ trên 35 tuổi.","Nếu bạn đang bị mùi lão hóa thì hãy tham khảo ngay người đang bị mùi hôi của gia đình bạn nhé.",""],"url":"https://headlines.yahoo.co.jp/article?a=20200814-00010002-seraijp-life","source":"サライ.jp","countWord":436,"readCount":0,"category":"life"},{"shortTitle":"<p></p>","newTitle":"<p></p>","newContent":["<p></p>","<p></p>","<p></p>","<p></p>","<p></p>"],"image":"https://amd.c.yimg.jp/im_siggDaFLfJpxyI3Hl1ri1lfvAg---x300-y300-xc75-yc0-wc300-hc300-q90-exp3h-pril/amd/20200814-10027533-creaweb-000-1-view.jpg","newTitleVi":"Seijo Ishii Mì mùa hè hoàn hảo cho thời tiết nắng nóng Ngon miệng với nhiều rau!","newContentVi":["\"Seijo Ishii\", đầy rau và những hộp cơm trưa cân bằng và các món ăn kèm","Khi bạn mệt mỏi và không muốn nấu cơm, đó là một sự chào đón tuyệt vời! ‥","[Hình ảnh] Kiểm tra 4 loại thực phẩm ngọt ngào và lành mạnh từ Seijo Ishii!","Đợt này nắng nóng oi bức nên mình chọn mì cay, mì ướp lạnh.","Dưới đây là ba loại mì mùa hè mà ban biên tập CREA WEB sẽ dùng cho bữa trưa và bữa tối! ‥"],"url":"https://headlines.yahoo.co.jp/article?a=20200814-10027533-creaweb-life","source":"CREA WEB","countWord":203,"readCount":0,"category":"life"},{"shortTitle":"<p>CREAWEB<ruby><rb>編集</rb><rp>（</rp><rt>へんしゅう</rt><rp>）</rp></ruby><ruby><rb>部員</rb><rp>（</rp><rt>ぶいん</rt><rp>）</rp></ruby>がランチや<ruby><rb>夜食</rb><rp>（</rp><rt>やしょく</rt><rp>）</rp></ruby>にいただく、<ruby><rb>夏</rb><rp>（</rp><rt>なつ</rt><rp>）</rp></ruby><ruby><rb>麺</rb><rp>（</rp><rt>めん</rt><rp>）</rp></ruby>3<ruby><rb>種</rb><rp>（</rp><rt>しゅ</rt><rp>）</rp></ruby>をご<ruby><rb>紹介</rb><rp>（</rp><rt>しょうかい</rt><rp>）</rp></ruby>します！　</p>","newTitle":"<p></p>","newContent":["<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>",""],"image":"https://amd.c.yimg.jp/im_siggZvMYU2wXDRVgIGsSlfZe0g---x300-y300-xc0-yc0-wc800-hc800-q90-exp3h-pril/amd/20200814-00059469-forza-000-1-view.jpg","newTitleVi":"[IWC Pilot Watch] Hiển thị đồng hồ của bạn!","newContentVi":["Loạt phim nổi tiếng của FORZA STYLE \"Thần đồng hồ của Rock Fukuda\"","Dự án nổi tiếng giới thiệu những bức ảnh đăng trên Instagram hashtag \"# Wristwatch Soul\" ra đời từ đó, \"Please show your watch!\", Cuối cùng cũng nằm trong gạch đầu dòng thứ 4","Trong phần thứ ba, chúng tôi đã đề cập đến Rolex Submariner, nhưng lần này chúng tôi sẽ tập trung vào đồng hồ thí điểm IWC.","Đồng hồ phi công đầu tiên của IWC được chế tạo cho ngành hàng không dân dụng vào giữa những năm 1930","Chỉ số tam giác \"12 giờ\" là một trong những tính năng của đồng hồ phi công IWC.","Nhân đây, tôi xin giới thiệu 5 bức ảnh lọt vào mắt xanh của ban biên tập, đặc biệt là trong một bài xem phi công IWC lịch sử như vậy!","Trước hết, tôi xin giới thiệu bài của @ haraken1969.",""],"url":"https://headlines.yahoo.co.jp/article?a=20200814-00059469-forza-life","source":"FORZA STYLE","countWord":386,"readCount":0,"category":"life"},{"shortTitle":"<p>まず<ruby><rb>最初</rb><rp>（</rp><rt>さいしょ</rt><rp>）</rp></ruby>にご<ruby><rb>紹介</rb><rp>（</rp><rt>しょうかい</rt><rp>）</rp></ruby>するのは、@haraken1969さんのポスト</p>","newTitle":"<p></p>","newContent":["<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>",""],"image":"https://amd.c.yimg.jp/im_siggdaQAQ.upJOlk4BDDKYFbsg---x300-y300-xc83-yc0-wc334-hc334-q90-exp3h-pril/amd/20200814-00010002-cancam-000-1-view.jpg","newTitleVi":"Hãy cẩn thận! 5 lý do hàng đầu khiến các chàng trai nghĩ \"oh, chúng ta hãy chia tay\"","newContentVi":["Khoảnh khắc bạn nghĩ \"Ồ, chúng ta chia tay\" đột nhiên đến","Có nhiều lý do khác nhau, chẳng hạn như khi quá khứ chồng chéo lên nhau, khi bạn cảm thấy khoảng cách về những giá trị không thể sánh bằng, và khi bạn nhận thấy sự lừa dối của người kia ...","\"Bạn trai ngắn hạn\" của bạn đã chia tay bao lâu? Bất ngờ nhiều vụ mất tích tự nhiên?","Sẽ rất buồn nếu anh ấy yêu anh ấy và nghĩ rằng anh ấy muốn nói lời chia tay,","Vì vậy, lần này, tôi đã hỏi 143 người đàn ông ở độ tuổi 20 và 30 đã ở đó về \"khi nào tôi đột ngột muốn chia tay với cô ấy.\"","Trước hết, hãy bắt đầu với cuộc khảo sát này",""],"url":"https://headlines.yahoo.co.jp/hl?a=20200814-00010002-cancam-life","source":"CanCam.jp","countWord":278,"readCount":0,"category":"life"},{"shortTitle":"<p>まずはじめに、こんな<ruby><rb>調査</rb><rp>（</rp><rt>ちょうさ</rt><rp>）</rp></ruby>からスタート</p>","newTitle":"<p></p>","newContent":["<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>"],"image":"https://amd.c.yimg.jp/im_siggbJlLHx204qKSP0fP01aI.A---x300-y300-xc0-yc0-wc640-hc640-q90-exp3h-pril/amd/20200814-00616987-besttimes-000-2-view.jpg","newTitleVi":"[Chênh lệch nhiệt độ] Tại sao một chút chênh lệch đôi khi lại hạnh phúc, đôi khi nó lại trở thành mầm mống của sự mất kết nối ⁉️ << Chuyên mục Chiến đấu Một Chủ đề Khác nhau (Yoshida Shio) vs Manga (Cà ri Địa ngục) >>","newContentVi":["Column và manga, một trận chiến của các biểu thức chiến đấu khác nhau, nơi các chị em chuyên nghiệp đấu tay đôi về một chủ đề","Chủ đề của lần này là [Chênh lệch nhiệt độ (ondo)]","Cho dù đó là một gia đình, một cặp vợ chồng, người yêu hay bạn bè, có thể có \"một chút khác biệt\" trong cách mọi thứ diễn ra, trật tự và thậm chí cả các giá trị.","Sự khác biệt tầm thường và tầm thường có thể là tính cách","Không, nó có thể dẫn đến sự khác biệt trong cách sống, bất đồng trong tính cách, và thậm chí là sự phát triển không liên tục.","Làm thế nào để chấp nhận sự chênh lệch nhiệt độ này !?","Người phụ trách chuyên mục, Ushio Yoshida (em gái) nói ra những cảm giác ngây ngô của những từ ngữ thường thấy trong cuộc sống hàng ngày, và người vẽ tranh minh họa, Hell Curry (em gái) đã cố gắng thể hiện nó trong \"manga\" như anh ấy mong muốn (Bên ngoài) Trường hợp giao hàng tận nơi, vui lòng đọc theo thứ tự từ 1 đến 7)","Bấm vào đây để xem hình ảnh của bài viết này","◾️ Làm thế nào mà em gái tôi, Hell Curry, lại vẽ ra một [thói quen ngốc nghếch] trong manga?","[Lưu ý] (tổng cộng 7 truyện tranh)"],"url":"https://headlines.yahoo.co.jp/article?a=20200814-00616987-besttimes-life","source":"ＢＥＳＴ ＴＩＭＥＳ","countWord":441,"readCount":0,"category":"life"},{"shortTitle":"<p>　【註】（マンガは<ruby><rb>全</rb><rp>（</rp><rt>ぜん</rt><rp>）</rp></ruby><ruby><rb>７</rb><rp>（</rp><rt>なな</rt><rp>）</rp></ruby>コマになります）</p>","newTitle":"<p></p>","newContent":["<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>",""],"image":"https://amd.c.yimg.jp/im_sigg5P6R55W2jol01VXxzlXS7A---x300-y300-xc107-yc0-wc427-hc427-q90-exp3h-pril/amd/20200814-00615099-besttimes-000-1-view.jpg","newTitleVi":"Chuyến đi tốc hành có giới hạn \"Sonic\" (Oita-Ogura)","newContentVi":["■ Hành trình giới hạn \"Sonic\" (Oita-Ogura)","Vào đầu tháng 2 năm 2020, sau khi trở lại quán trọ suối nước nóng ở Yufuin, tôi quay lại Oita và lên chuyến tàu tốc hành hạn chế \"Sonic\" chạy trên Tuyến JR Nippo Main.","Ga Oita đã từng xuống xe trong quá khứ, nhưng đã lâu rồi","Đây là lần đầu tiên kể từ khi nó được nâng lên hoàn toàn, vì vậy mọi thứ đều mới.","Bấm vào đây để xem hình ảnh của bài viết này","\"Sonic\", khởi hành từ ga Oita, trên tuyến số 3","Có hai loại phương tiện trong \"Sonic\", nhưng chuyến đi lần này không phải là \"Blue Metallic\" 883 series, mà là \"White Sonic\" 885 series.","Căn nhà vắng lặng, có lẽ vì buổi chiều ít người dọn đến.","Có một máy bán đồ uống tự động, nhưng không có cửa hàng như ekiben","Tôi nghĩ rằng sẽ hơi bất tiện cho những du khách không biết phải làm gì nếu họ không thể đến hộp bento trừ khi họ xuống cầu thang và ra khỏi cửa soát vé.","Vì đó là chuyến đi chơi trăng tròn nên hãy đi chiếc xe màu xanh lá cây sẽ là toa cuối cùng của đoàn tàu 6 toa","Xe số 1 có cửa phòng khách ở giữa thùng xe.","Khi bạn bước vào boong, phòng màu xanh lá cây nằm ở phía bên phải, hướng đi của người lái xe và phía bên trái là phòng dành cho xe hơi thông thường.","Căn phòng xanh là một không gian nhỏ chỉ có 12 chỗ ngồi.","Mặc dù được chia thành một ghế và hai ghế dọc lối đi nhưng nếu nhìn kỹ thì hai ghế cũng hơi tách biệt.","Có vẻ như ngay cả khi người lạ ngồi chung ghế, họ có thể ngồi xuống mà không do dự","Kê bàn nhỏ cách ghế ngồi một chút","Kiểu dáng lệch tâm hình quạt cho phép bạn tăng gấp đôi kích thước khi mở ra.","Tuy nhiên, nó quá nhỏ để mở hộp cơm và có cảm giác như nó sẽ rơi khi xe rung lắc.","Trái ngược với vẻ ngoài bắt mắt, tôi không nghĩ nó dễ sử dụng.","Khởi hành đúng giờ","Ngay sau khi tôi rời ga Oita, tôi có thể nhìn thấy Vịnh Beppu ở bên phải của mình.","Vừa chạy vừa ngắm biển một lúc","Mặc dù vậy, các quốc lộ chạy song song bên biển, có cả đoạn đường xuống dốc nên bạn không thể nhìn thấy biển.","Ngoài ra, do địa hình, có nhiều đoạn chỉ có đường hầm dành cho đường lên dốc vì đường này ban đầu là đường đơn đã được bổ sung vào sườn núi để biến nó thành đường lên dốc.","Vì những lý do này, tầm nhìn không phải lúc nào cũng tốt.","Tuy nhiên, vì có ít khúc cua hơn so với đường xuống, tốc độ cao, và thời gian cần thiết giữa Oita và Beppu nhanh hơn 1-2 phút so với tàu xuống.","Dừng ở ga Beppu","Ở phía bên kia của sân ga là \"Yufuin no Mori,\" mà tôi vừa lên.","Ga Beppu sẽ thuận tiện hơn ga Oita nếu bạn muốn chuyển hàng nặng từ Yufuin no Mori sang Sonic","Sau khi rời ga Beppu, đi dọc theo vịnh Beppu một lúc, nhưng chạy ra xa biển một chút trừ một số đoạn","Cuối cùng, từ ga Bungo Toyooka, rẽ phải và đi về hướng đông","Sau khi đi qua Ga Hiji, tiếp cận căn cứ của Bán đảo Kunisaki, rời biển và vào núi.","Có nhiều khúc cua, \"Sonic\" chạy khó khi nghiêng thùng xe","Sử dụng thiết bị con lắc một cách khéo léo và lao về phía trước mà không giảm tốc độ quá nhiều","Bạn rất thoải mái khi ngồi, nhưng khi bạn đứng trong bồn cầu, nó rung lắc dữ dội, và trừ khi bạn nắm nó bằng tay cầm, nếu không thì chân của bạn không vững chắc.","Nếu không quen có thể bị say xe, tốt hơn hết bạn không nên đi dạo trên xe","\"Sonic 34\" là một chuyến tàu có ít điểm dừng, vì vậy nó không dừng lại ở Ga Kitsuki.","Nhà ga nhỏ tiếp theo là một nhà ga bị xáo trộn được viết là Nakayama Kaoru và đọc là \"Nakayamaga\".","Nếu bạn không biết, đó là tên nhà ga mà bạn có thể nhầm lẫn với tên \"Nakayama Kaori\".","Không được chú ý, đoàn tàu đang chuyển hướng về phía tây bắc","Usa ở gần căn cứ của Bán đảo Kunisaki","Màn hình \"USA\" xuất hiện trên ngọn núi nhỏ bên phải","Có một bảng hiển thị tương tự ở Hollywood gần Los Angeles, vậy bạn có sao chép nó không? Viết Usa trong romaji là Hoa Kỳ","Ban đầu, nó là một thị trấn có lịch sử nổi tiếng với Usa Hachimangu, nhưng nó có vẻ là một trò đùa về \"Kyushu\" hoặc \"Nhật Bản\" Hoa Kỳ (Hoa Kỳ).","Nghe nói bảng tên ga của ga Usa cũng có một hình minh họa thú vị mô phỏng cờ Stars and Stripes, nhưng vì \"Sonic 34\" chạy với tốc độ kinh hoàng nên không thể nhìn thấy nó.","Không được chú ý, tàu chạy nhanh trên đồng bằng, băng qua sông Yakkan và đi qua ga Yanagigaura","Đi từ tây sang tây, ra khỏi ga Beppu khoảng 40 phút, sau đó dừng ở ga Nakatsu trên cao","Người được vẽ trong biển tên nhà ga quen thuộc với tờ 10.000 yên, và Yukichi Fukuzawa, người thành lập Đại học Keio","Nakatsu là nơi anh đã trải qua tuổi thơ","Ra khỏi ga Nakatsu và băng qua sông Yamakuni để vào tỉnh Fukuoka","Sau khi đi qua ga Unoshima, tôi đã nhìn thấy biển bên phải của mình sau một thời gian dài.","Suo Nada","Bạn có thể nhìn thấy biển cận cảnh mà không có đường song song","Tỉnh Yamaguchi có nhìn thấy được trên biển không?","Đi qua Buzen Shoe Station, rời biển","Một đường ray đơn không chạy điện tiếp cận từ bên tay trái khi đang chạy trên vùng đất bằng phẳng, nơi có thể nhìn thấy biển và khuất ở phía xa","Vượt qua Imagawa cùng nhau và sau một lúc, dừng lại ở ga Yukuhashi","Tuyến địa phương duy nhất là Tuyến Tagawa của Đường sắt Heisei Chikuho","Tuy nhiên, do không có nhiều tàu nên không có toa.","Tại ga Yukuhashi trên cao, một đoàn tàu thép không gỉ bình thường đang ở phía đối diện của sân ga.","Đây là chuyến tàu trên Tuyến chính Nippo, là lịch trình tàu thuận tiện để kết nối với các ga trung chuyển đến Ga Kokura.","Khi khởi hành từ Ga Yukuhashi, những ngọn đồi ở bên trái và khu công nghiệp ven biển ở bên phải.","Qua ga Kanda và vào Kitakyushu","Ga đầu tiên, Kusami, là ga gần Sân bay Kitakyushu nhất.","Vào khu vực nội địa và đi qua Ga Jono, nơi gặp Tuyến Hitahikoyama","Hơn nữa, sau khi đi qua nút giao của đường cao tốc và đi qua Ga Minami-Kokura, Nhà máy JR Kokura sẽ xuất hiện ở bên trái của bạn.","Có thể nhìn thấy xe cộ hiếm hoi giữa các tòa nhà của nhà máy, vì vậy tôi đã xem xét cẩn thận và tìm kiếm, nhưng không có thu hoạch cụ thể vào ngày hôm đó.","Ngay sau khi tham gia cầu cạn Sanyo Shinkansen và Tuyến chính Kagoshima, chiếc xe sẽ từ từ uốn cong sang phải, giảm tốc và trượt vào sân ga tại Ga Kokura.","Tại ga này, hướng di chuyển của đoàn tàu thay đổi nên những người đi trên tàu đều đứng dậy và đổi chỗ.","Đáng lẽ xuống ga Kokura trước nên không có vấn đề gì, nhưng tai nạn xảy ra trước ga Hakata trên tuyến chính Kagoshima.","Đến Hakata có thể bị hoãn, vì vậy nếu bạn đang vội, có một chương trình phát sóng trên tàu cho biết bạn nên đổi sang tàu Sanyo Shinkansen tại ga Kokura, và bên trong xe rất ồn ào.","Dù sao tôi cũng xuống tàu và quên mất chuyến tàu","Khởi hành từ Ogura đã được lên lịch, nhưng nó có thể buộc phải dừng lại một thời gian dài ở một nơi nào đó.","Tôi cầu nguyện rằng tôi có thể đến ga Hakata một cách an toàn.","\"Sonic\" chạy trên Tuyến chính Nippo với tốc độ nhanh","Tuy không phải là tàu tham quan nhưng nội thất do ông Mitooka thiết kế cũng rất vui mắt, bạn có thể dành thời gian thư giãn trong phòng trưng bày sumi-sho mang đậm hương vị Nhật Bản.","Có thể nói, nó là một đoàn tàu tốc hành giới hạn hấp dẫn với thân xe gợi nhớ đến tàu cao tốc ICE của Đức.",""],"url":"https://headlines.yahoo.co.jp/article?a=20200814-00615099-besttimes-life","source":"ＢＥＳＴ ＴＩＭＥＳ","countWord":2894,"readCount":0,"category":"life"},{"shortTitle":"<p>ドイツの<ruby><rb>高速</rb><rp>（</rp><rt>こうそく</rt><rp>）</rp></ruby><ruby><rb>列車</rb><rp>（</rp><rt>れっしゃ</rt><rp>）</rp></ruby>ICEを<ruby><rb>彷彿</rb><rp>（</rp><rt>ほうふつ</rt><rp>）</rp></ruby>とさせる<ruby><rb>車体</rb><rp>（</rp><rt>しゃたい</rt><rp>）</rp></ruby>とともに、<ruby><rb>魅力</rb><rp>（</rp><rt>みりょく</rt><rp>）</rp></ruby>ある<ruby><rb>特急</rb><rp>（</rp><rt>とっきゅう</rt><rp>）</rp></ruby><ruby><rb>列車</rb><rp>（</rp><rt>れっしゃ</rt><rp>）</rp></ruby>と<ruby><rb>言</rb><rp>（</rp><rt>い</rt><rp>）</rp></ruby>えるだろう</p>","newTitle":"<p></p>","newContent":["<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p><ruby><rb>池</rb><rp>（</rp><rt>いけ</rt><rp>）</rp></ruby>の<ruby><rb>周囲</rb><rp>（</rp><rt>しゅうい</rt><rp>）</rp></ruby>を<ruby><rb>歩</rb><rp>（</rp><rt>ある</rt><rp>）</rp></ruby>いて<ruby><rb>観賞</rb><rp>（</rp><rt>かんしょう</rt><rp>）</rp></ruby>できる<ruby><rb>池</rb><rp>（</rp><rt>いけ</rt><rp>）</rp></ruby><ruby><rb>泉</rb><rp>（</rp><rt>いずみ</rt><rp>）</rp></ruby><ruby><rb>回遊</rb><rp>（</rp><rt>かいゆう</rt><rp>）</rp></ruby><ruby><rb>式</rb><rp>（</rp><rt>しき</rt><rp>）</rp></ruby><ruby><rb>日本</rb><rp>（</rp><rt>にっぽん</rt><rp>）</rp></ruby><ruby><rb>庭園</rb><rp>（</rp><rt>ていえん</rt><rp>）</rp></ruby>で「<ruby><rb>山</rb><rp>（</rp><rt>やま</rt><rp>）</rp></ruby>、<ruby><rb>里</rb><rp>（</rp><rt>さと</rt><rp>）</rp></ruby>、<ruby><rb>町</rb><rp>（</rp><rt>まち</rt><rp>）</rp></ruby>、<ruby><rb>海</rb><rp>（</rp><rt>うみ</rt><rp>）</rp></ruby>」の<ruby><rb>景観</rb><rp>（</rp><rt>けいかん</rt><rp>）</rp></ruby>を<ruby><rb>楽</rb><rp>（</rp><rt>たの</rt><rp>）</rp></ruby>しめる</p>","<p></p>","<p><ruby><rb>担当</rb><rp>（</rp><rt>たんとう</rt><rp>）</rp></ruby><ruby><rb>者</rb><rp>（</rp><rt>しゃ</rt><rp>）</rp></ruby>は「<ruby><rb>日本</rb><rp>（</rp><rt>にっぽん</rt><rp>）</rp></ruby><ruby><rb>各地</rb><rp>（</rp><rt>かくち</rt><rp>）</rp></ruby>の<ruby><rb>風</rb><rp>（</rp><rt>かぜ</rt><rp>）</rp></ruby>りんを<ruby><rb>約</rb><rp>（</rp><rt>やく</rt><rp>）</rp></ruby>3000<ruby><rb>点</rb><rp>（</rp><rt>てん</rt><rp>）</rp></ruby><ruby><rb>展示</rb><rp>（</rp><rt>てんじ</rt><rp>）</rp></ruby><ruby><rb>販売</rb><rp>（</rp><rt>はんばい</rt><rp>）</rp></ruby>しています。<ruby><rb>風</rb><rp>（</rp><rt>かぜ</rt><rp>）</rp></ruby>りんの<ruby><rb>種類</rb><rp>（</rp><rt>しゅるい</rt><rp>）</rp></ruby>には、<ruby><rb>鉄</rb><rp>（</rp><rt>てつ</rt><rp>）</rp></ruby>・<ruby><rb>陶器</rb><rp>（</rp><rt>とうき</rt><rp>）</rp></ruby>・ガラス<ruby><rb>等</rb><rp>（</rp><rt>とう</rt><rp>）</rp></ruby>があり<ruby><rb>形状</rb><rp>（</rp><rt>けいじょう</rt><rp>）</rp></ruby>や<ruby><rb>大</rb><rp>（</rp><rt>おお</rt><rp>）</rp></ruby>きさによって<ruby><rb>奏</rb><rp>（</rp><rt>かな</rt><rp>）</rp></ruby>でる<ruby><rb>音色</rb><rp>（</rp><rt>ねいろ</rt><rp>）</rp></ruby>に<ruby><rb>違</rb><rp>（</rp><rt>ちが</rt><rp>）</rp></ruby>いがあります。<ruby><rb>会場</rb><rp>（</rp><rt>かいじょう</rt><rp>）</rp></ruby>で<ruby><rb>音色</rb><rp>（</rp><rt>ねいろ</rt><rp>）</rp></ruby>・<ruby><rb>形</rb><rp>（</rp><rt>かたち</rt><rp>）</rp></ruby>の<ruby><rb>違</rb><rp>（</rp><rt>ちが</rt><rp>）</rp></ruby>いを<ruby><rb>楽</rb><rp>（</rp><rt>たの</rt><rp>）</rp></ruby>しんでください。また、<ruby><rb>地元</rb><rp>（</rp><rt>じもと</rt><rp>）</rp></ruby>の<ruby><rb>保育園</rb><rp>（</rp><rt>ほいくえん</rt><rp>）</rp></ruby><ruby><rb>児</rb><rp>（</rp><rt>じ</rt><rp>）</rp></ruby>が<ruby><rb>陶器</rb><rp>（</rp><rt>とうき</rt><rp>）</rp></ruby>の<ruby><rb>風</rb><rp>（</rp><rt>かぜ</rt><rp>）</rp></ruby>りんに<ruby><rb>絵</rb><rp>（</rp><rt>え</rt><rp>）</rp></ruby><ruby><rb>付</rb><rp>（</rp><rt>づ</rt><rp>）</rp></ruby>けを<ruby><rb>行</rb><rp>（</rp><rt>おこな</rt><rp>）</rp></ruby>った<ruby><rb>物</rb><rp>（</rp><rt>もの</rt><rp>）</rp></ruby>も<ruby><rb>展示</rb><rp>（</rp><rt>てんじ</rt><rp>）</rp></ruby>しています。ご<ruby><rb>来場</rb><rp>（</rp><rt>らいじょう</rt><rp>）</rp></ruby>をお待ちしております」と<ruby><rb>来場</rb><rp>（</rp><rt>らいじょう</rt><rp>）</rp></ruby>を<ruby><rb>呼</rb><rp>（</rp><rt>よ</rt><rp>）</rp></ruby>びかける</p>","<p></p>","<p></p>","<p></p>",""],"image":"https://amd.c.yimg.jp/im_siggFmRpgU.VYrG246Hhn5.R7Q---x300-y300-xc88-yc0-wc525-hc525-q90-exp3h-pril/amd/20200814-01004162-tkwalk-000-1-view.jpg","newTitleVi":"Furin từ khắp Nhật Bản cạnh tranh để có được sự mát mẻ! \"Lễ hội gió Rin quốc gia Nanrakuen\" đang được tổ chức tại thành phố Uwajima, tỉnh Ehime","newContentVi":["Lễ hội gió quốc gia Nanrakuen lần thứ 28 sẽ được tổ chức đến ngày 23 tháng 8 (CN) tại Vườn Nhật Bản, Minami Rakuen ở thành phố Uwajima, tỉnh Ehime.","[Ảnh] Tìm yêu thích của bạn từ nhiều loại âm gió khác nhau","Minami Rakuen là khu vườn Nhật Bản lớn nhất ở Shikoku với tổng diện tích hơn 150.000 mét vuông, được xây dựng bằng cách tập hợp những công nghệ cảnh quan hiện đại nhất, tập trung vào hai ao, Kamike và Shimoike","Năm 1989, nó được chọn là một trong \"100 Công viên Thành phố Tốt nhất Nhật Bản\"","Thưởng thức phong cảnh của \"núi, làng, thị trấn và biển\" tại vườn Nhật Bản Izumizumi, nơi bạn có thể đi dạo quanh ao","Tại triển lãm, không chỉ có gió rin Nhật Bản, mà còn có “triển lãm gió rin thế giới” quy tụ từ 14 quốc gia trên thế giới sẽ được tổ chức đồng thời.","Người phụ trách cho biết, \"Chúng tôi bán khoảng 3000 mảnh furin từ khắp Nhật Bản. Có nhiều loại furin khác nhau, chẳng hạn như sắt, gốm và thủy tinh, và có sự khác biệt về tông màu tùy thuộc vào hình dạng và kích thước. Hãy tận hưởng sự khác biệt về hình dáng. Chúng tôi cũng trưng bày những thứ mà trẻ em trường mẫu giáo địa phương vẽ trên gốm sứ furin. Chúng tôi mong bạn đến thăm. \"","\"Lễ hội Furin\" nơi bạn có thể thưởng thức Furin từ 47 tỉnh trên khắp Nhật Bản, từ Hokkaido ở phía bắc đến Okinawa ở phía nam","Tận hưởng làn gió mát là truyền thống của mùa hè","* Hãy cân nhắc việc ngăn chặn sự lây lan của bệnh truyền nhiễm coronavirus mới (COVID-19).","Đeo khẩu trang, tránh 3 vòng kín (kín, đặc, gần), đảm bảo khoảng cách xã hội và tuân thủ các nghi thức ho",""],"url":"https://headlines.yahoo.co.jp/article?a=20200814-01004162-tkwalk-life","source":"ウォーカープラス","countWord":634,"readCount":0,"category":"life"},{"shortTitle":"<p>マスク<ruby><rb>着用</rb><rp>（</rp><rt>ちゃくよう</rt><rp>）</rp></ruby>、3<ruby><rb>密</rb><rp>（</rp><rt>みつ</rt><rp>）</rp></ruby>(<ruby><rb>密閉</rb><rp>（</rp><rt>みっぺい</rt><rp>）</rp></ruby>、<ruby><rb>密集</rb><rp>（</rp><rt>みっしゅう</rt><rp>）</rp></ruby>、<ruby><rb>密接</rb><rp>（</rp><rt>みっせつ</rt><rp>）</rp></ruby>)<ruby><rb>回避</rb><rp>（</rp><rt>かいひ</rt><rp>）</rp></ruby>、ソーシャルディスタンスの<ruby><rb>確保</rb><rp>（</rp><rt>かくほ</rt><rp>）</rp></ruby>、<ruby><rb>咳</rb><rp>（</rp><rt>せき</rt><rp>）</rp></ruby>エチケットの<ruby><rb>遵守</rb><rp>（</rp><rt>じゅんしゅ</rt><rp>）</rp></ruby>を<ruby><rb>心</rb><rp>（</rp><rt>こころ</rt><rp>）</rp></ruby>がけましょう</p>","newTitle":"<p></p>","newContent":["<p></p>","<p></p>","<p></p>",""],"image":"https://amd.c.yimg.jp/im_siggWgFnVEPG1qzzrMr7XAr3Ow---x300-y300-xc0-yc346-wc700-hc700-q90-exp3h-pril/amd/20200814-00010001-honsuki-000-1-view.jpg","newTitleVi":"Phòng trà Tokiko Kato \"Nội tâm của trái tim\" Câu chuyện trà (1) Bị cuốn hút bởi \"Daylight\" ở Copenhagen","newContentVi":["Giờ đây, từ một nơi mà bạn có thể thư giãn, đến một nơi bạn có thể làm việc và thư giãn","Dưới thời Chiến tranh Coronal, sự quan tâm đến nội thất ngày càng tăng.","Tokiko Kato, tác giả cuốn \"Nội thất của những trái tim\" xuất bản vào tháng 7, người đã phỏng vấn hơn 1000 ngôi nhà cho đến nay, đã đến thăm cuốn sách Copenhagen & Paris đã được xem qua một ví dụ về cuốn sách này. Báo cáo thông tin địa phương bị thiếu",""],"url":"https://headlines.yahoo.co.jp/hl?a=20200814-00010001-honsuki-life","source":"本がすき。","countWord":205,"readCount":0,"category":"life"},{"shortTitle":"<p>7<ruby><rb>月</rb><rp>（</rp><rt>つき</rt><rp>）</rp></ruby>に<ruby><rb>出版</rb><rp>（</rp><rt>しゅっぱん</rt><rp>）</rp></ruby>された『<ruby><rb>心</rb><rp>（</rp><rt>こころ</rt><rp>）</rp></ruby>をととのえるインテリア』の<ruby><rb>著者</rb><rp>（</rp><rt>ちょしゃ</rt><rp>）</rp></ruby>で、これまで<ruby><rb>取材</rb><rp>（</rp><rt>しゅざい</rt><rp>）</rp></ruby>で1000<ruby><rb>軒</rb><rp>（</rp><rt>けん</rt><rp>）</rp></ruby>を<ruby><rb>超</rb><rp>（</rp><rt>こ</rt><rp>）</rp></ruby>えるお<ruby><rb>宅</rb><rp>（</rp><rt>たく</rt><rp>）</rp></ruby>を<ruby><rb>取材</rb><rp>（</rp><rt>しゅざい</rt><rp>）</rp></ruby>してきた<ruby><rb>加藤</rb><rp>（</rp><rt>かとう</rt><rp>）</rp></ruby><ruby><rb>登紀子</rb><rp>（</rp><rt>ときこ</rt><rp>）</rp></ruby>がこの<ruby><rb>本</rb><rp>（</rp><rt>ほん</rt><rp>）</rp></ruby>の<ruby><rb>実例</rb><rp>（</rp><rt>じつれい</rt><rp>）</rp></ruby><ruby><rb>取材</rb><rp>（</rp><rt>しゅざい</rt><rp>）</rp></ruby>で<ruby><rb>訪</rb><rp>（</rp><rt>おとず</rt><rp>）</rp></ruby>れたコペンハーゲン<ruby><rb>＆</rb><rp>（</rp><rt>あんど</rt><rp>）</rp></ruby>パリの、<ruby><rb>本</rb><rp>（</rp><rt>ほん</rt><rp>）</rp></ruby>に<ruby><rb>書</rb><rp>（</rp><rt>か</rt><rp>）</rp></ruby>ききれなかった<ruby><rb>現地</rb><rp>（</rp><rt>げんち</rt><rp>）</rp></ruby><ruby><rb>情報</rb><rp>（</rp><rt>じょうほう</rt><rp>）</rp></ruby>をレポートします</p>","newTitle":"<p></p>","newContent":["<p></p>","<p></p>","<p></p>"],"image":"https://amd.c.yimg.jp/im_siggnIGfVZZjcagKFiDv5pBlsg---x300-y300-xc85-yc0-wc765-hc765-q90-exp3h-pril/amd/20200814-00173794-fnnprimev-000-1-view.jpg","newTitleVi":"Giới thiệu \"Quạt tiện dụng sương mù\" và \"Khăn tức thời\" ...","newContentVi":["Các mặt hàng đối phó với mùa hè nóng nực hiện đang được bán, chúng tôi cũng đã đưa tin vào ngày 13 tháng 8","Chia sẻ \"Hàng lạnh sang trọng\" phổ biến trên internet với \"Gác xép\"","[Hình ảnh] Ngắm những món hàng mát sống sót qua mùa hè"],"url":"https://headlines.yahoo.co.jp/hl?a=20200814-00173794-fnnprimev-life","source":"FNNプライムオンライン","countWord":127,"readCount":0,"category":"life"},{"shortTitle":"<p></p>","newTitle":"<p></p>","newContent":["<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>",""],"image":"https://amd.c.yimg.jp/im_siggjBooqloA_9ntcL6ewWJQJw---x300-y300-xc67-yc0-wc450-hc450-q90-exp3h-pril/amd/20200814-00005586-octane-000-1-view.jpg","newTitleVi":"2 bộ! Jaguar Classic khôi phục và bán E-type trong thời hiện đại","newContentVi":["2021, Jaguar E-type kỷ niệm 60 năm thành lập","Để chào mừng nó, Jaguar Classic đã thông báo rằng họ sẽ sản xuất sáu cặp hai cặp mang tên \"Bộ sưu tập E-type 60\".","Để tôn vinh các mẫu '9600 HP' và '77 RW 'nổi tiếng ra mắt tại Geneva vào tháng 3 năm 1961.","Jaguar E-type (4 hình ảnh)","Jaguar Classic's E-Type 60 Edition trang bị động cơ 6 xi-lanh thẳng hàng 3,8 lít được phục hồi để kỷ niệm 60 năm ra đời của một chiếc xe thể thao lịch sử","Cặp đôi trong bộ sưu tập bao gồm một chiếc coupe 9600 HP hoàn thành trong màu \"Flat Out Grey\" và một chiếc roadster 77 RW được hoàn thiện trong \"Drop Everything Green\".","Cả hai chiếc xe đều bao gồm \"hỗn hợp sơn độc quyền\" và \"thiết kế độc quyền\" được tạo ra với sự hợp tác của Giám đốc Thiết kế Jaguar, Julian Thomson","Giống như Bộ sưu tập Aston Martin Centenary, những chiếc E-type kỷ niệm này không thể được mua riêng","\"Jaguar E-Type là một biểu tượng giật gân thực sự, như nó đã từng xuất hiện vào năm 1961. E-Type là bằng chứng của thiết kế và kỹ thuật tiên tiến và đã được yêu thích cuồng nhiệt trong gần 60 năm. Bộ sưu tập E-type 60 là sự tri ân vĩnh viễn dành cho những người đam mê E-type và tôn vinh di sản của chiếc xe cũng như những thành tựu của đội ngũ đã tạo ra nó. Và các chuyên gia sẽ tiếp tục sửa chữa và bảo dưỡng nó cho nhiều thế hệ vui vẻ, ”Giám đốc Jaguar Classic Dan Pink cho biết.","","Jaguar đã nhận đơn đặt hàng cho bộ sưu tập E-Type 60","Mặc dù giá chưa được công bố nhưng ước tính vào khoảng 70 triệu yên",""],"url":"https://headlines.yahoo.co.jp/hl?a=20200814-00005586-octane-life","source":"octane.jp","countWord":807,"readCount":0,"category":"life"},{"shortTitle":"<p></p>","newTitle":"<p></p>","newContent":["<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p><ruby><rb>担当</rb><rp>（</rp><rt>たんとう</rt><rp>）</rp></ruby><ruby><rb>者</rb><rp>（</rp><rt>しゃ</rt><rp>）</rp></ruby>は「アートな<ruby><rb>表現</rb><rp>（</rp><rt>ひょうげん</rt><rp>）</rp></ruby>を<ruby><rb>試</rb><rp>（</rp><rt>こころ</rt><rp>）</rp></ruby>みる<ruby><rb>過程</rb><rp>（</rp><rt>かてい</rt><rp>）</rp></ruby>の<ruby><rb>中</rb><rp>（</rp><rt>なか</rt><rp>）</rp></ruby>で<ruby><rb>生</rb><rp>（</rp><rt>う</rt><rp>）</rp></ruby>まれる『<ruby><rb>好奇</rb><rp>（</rp><rt>こうき</rt><rp>）</rp></ruby><ruby><rb>心</rb><rp>（</rp><rt>しん</rt><rp>）</rp></ruby>』や『<ruby><rb>考</rb><rp>（</rp><rt>かんが</rt><rp>）</rp></ruby>える<ruby><rb>力</rb><rp>（</rp><rt>ちから</rt><rp>）</rp></ruby>』は<ruby><rb>大切</rb><rp>（</rp><rt>たいせつ</rt><rp>）</rp></ruby>なものなのだと<ruby><rb>体感</rb><rp>（</rp><rt>たいかん</rt><rp>）</rp></ruby>できる<ruby><rb>展覧</rb><rp>（</rp><rt>てんらん</rt><rp>）</rp></ruby><ruby><rb>会</rb><rp>（</rp><rt>かい</rt><rp>）</rp></ruby>です。<ruby><rb>原</rb><rp>（</rp><rt>はら</rt><rp>）</rp></ruby><ruby><rb>倫太郎</rb><rp>（</rp><rt>りんたろう</rt><rp>）</rp></ruby>さんと<ruby><rb>原</rb><rp>（</rp><rt>はら</rt><rp>）</rp></ruby><ruby><rb>游</rb><rp>（</rp><rt>ゆう</rt><rp>）</rp></ruby>さんの<ruby><rb>作品</rb><rp>（</rp><rt>さくひん</rt><rp>）</rp></ruby>『マリンバピンポン』は<ruby><rb>卓球</rb><rp>（</rp><rt>たっきゅう</rt><rp>）</rp></ruby><ruby><rb>台</rb><rp>（</rp><rt>だい</rt><rp>）</rp></ruby>が<ruby><rb>音</rb><rp>（</rp><rt>おと</rt><rp>）</rp></ruby>の<ruby><rb>鳴</rb><rp>（</rp><rt>な</rt><rp>）</rp></ruby>る<ruby><rb>木琴</rb><rp>（</rp><rt>もっきん</rt><rp>）</rp></ruby>になっており、ラケットでピンポンを<ruby><rb>打</rb><rp>（</rp><rt>う</rt><rp>）</rp></ruby>つたびに<ruby><rb>心地</rb><rp>（</rp><rt>ここち</rt><rp>）</rp></ruby>よい<ruby><rb>音</rb><rp>（</rp><rt>おと</rt><rp>）</rp></ruby>が<ruby><rb>鳴</rb><rp>（</rp><rt>な</rt><rp>）</rp></ruby>ったりするなど、いろいろなアートの<ruby><rb>表現</rb><rp>（</rp><rt>ひょうげん</rt><rp>）</rp></ruby>を<ruby><rb>楽</rb><rp>（</rp><rt>たの</rt><rp>）</rp></ruby>しめます。ぜひ、お越しください」と<ruby><rb>子供</rb><rp>（</rp><rt>こども</rt><rp>）</rp></ruby>も<ruby><rb>大人</rb><rp>（</rp><rt>おとな</rt><rp>）</rp></ruby>も<ruby><rb>楽</rb><rp>（</rp><rt>たの</rt><rp>）</rp></ruby>しめるアートの<ruby><rb>魅力</rb><rp>（</rp><rt>みりょく</rt><rp>）</rp></ruby>を<ruby><rb>紹介</rb><rp>（</rp><rt>しょうかい</rt><rp>）</rp></ruby>し、<ruby><rb>来場</rb><rp>（</rp><rt>らいじょう</rt><rp>）</rp></ruby>を<ruby><rb>呼</rb><rp>（</rp><rt>よ</rt><rp>）</rp></ruby>びかける</p>","<p></p>","<p></p>","<p></p>",""],"image":"https://amd.c.yimg.jp/im_siggbOxjb6XUb2iPJZiYBqlmvg---x300-y300-xc0-yc0-wc1350-hc1350-q90-exp3h-pril/amd/20200814-01003988-tkwalk-000-1-view.jpg","newTitleVi":"Nghệ thuật và học tập được kết nối với nhau. \"Triển lãm trại hè Bijutsu\" được tổ chức tại thành phố Hamada, tỉnh Shimane","newContentVi":["\"Triển lãm Trại hè Bijutsu\" sẽ được tổ chức đến ngày 4 tháng 10 (CN) tại Trung tâm Hoạt động Sáng tạo của Bảo tàng Trẻ em Thành phố Hamada ở Thành phố Hamada, tỉnh Shimane","[Ảnh] Nhiều tác phẩm dễ thương, người lớn có thể thưởng thức","Triển lãm tập trung vào thực tế là \"có những yếu tố trong tác phẩm nghệ thuật gắn liền với các chủ đề khác nhau\"","Sự mới lạ kích thích sự tò mò của trẻ và thúc đẩy trẻ học hỏi thông qua các hoạt động thực hành gắn với từng môn học như giáo dục thể chất, số học và quốc ngữ cũng như vẽ.","Trong thời gian triển lãm, khách tham quan sẽ được làm bài tập về nhà hàng tuần liên quan đến tác phẩm.","Trong triển lãm này, các biện pháp chống lại các bệnh truyền nhiễm đã được thực hiện và cần có hệ thống đặt chỗ đầy đủ (tối đa 2 đến 6 người / nhóm) với ngày giờ đã định (hạn chế vào cửa trong khung thời gian của 8 hạng mục) và yêu cầu đặt trước trên trang web chính thức hoặc qua điện thoại.","Người phụ trách cho biết, “Đây là một cuộc triển lãm mà bạn có thể trải nghiệm rằng“ trí tò mò ”và“ sức mạnh tư duy ”được tạo ra trong quá trình thử thể hiện nghệ thuật là quan trọng. Bàn chơi bóng bàn là một chiếc xylophone có âm thanh và bạn có thể thưởng thức nhiều loại hình nghệ thuật khác nhau, chẳng hạn như âm thanh thoải mái mỗi khi bạn đánh bóng bàn bằng vợt. Hãy đến thăm chúng tôi. \" Giới thiệu và kêu gọi du khách","Một cuộc triển lãm với bài tập về nhà mà bạn chưa từng thấy trước đây","Hãy đến với \"Triển lãm Trại hè Bijutsu\", nơi bạn có thể vừa học vừa chơi cùng gia đình và bạn bè","* Hãy cân nhắc việc ngăn chặn sự lây lan của bệnh truyền nhiễm coronavirus mới (COVID-19).","Đeo khẩu trang, tránh 3 vòng kín (kín, đặc, gần), đảm bảo khoảng cách xã hội và tuân thủ các nghi thức ho",""],"url":"https://headlines.yahoo.co.jp/article?a=20200814-01003988-tkwalk-life","source":"ウォーカープラス","countWord":700,"readCount":0,"category":"life"},{"shortTitle":"<p>マスク<ruby><rb>着用</rb><rp>（</rp><rt>ちゃくよう</rt><rp>）</rp></ruby>、3<ruby><rb>密</rb><rp>（</rp><rt>みつ</rt><rp>）</rp></ruby>(<ruby><rb>密閉</rb><rp>（</rp><rt>みっぺい</rt><rp>）</rp></ruby>、<ruby><rb>密集</rb><rp>（</rp><rt>みっしゅう</rt><rp>）</rp></ruby>、<ruby><rb>密接</rb><rp>（</rp><rt>みっせつ</rt><rp>）</rp></ruby>)<ruby><rb>回避</rb><rp>（</rp><rt>かいひ</rt><rp>）</rp></ruby>、ソーシャルディスタンスの<ruby><rb>確保</rb><rp>（</rp><rt>かくほ</rt><rp>）</rp></ruby>、<ruby><rb>咳</rb><rp>（</rp><rt>せき</rt><rp>）</rp></ruby>エチケットの<ruby><rb>遵守</rb><rp>（</rp><rt>じゅんしゅ</rt><rp>）</rp></ruby>を<ruby><rb>心</rb><rp>（</rp><rt>こころ</rt><rp>）</rp></ruby>がけましょう</p>","newTitle":"<p></p>","newContent":["<p></p>","<p></p>","<p></p>","","<p><ruby><rb>歌</rb><rp>（</rp><rt>うた</rt><rp>）</rp></ruby>で<ruby><rb>心</rb><rp>（</rp><rt>こころ</rt><rp>）</rp></ruby>に<ruby><rb>温</rb><rp>（</rp><rt>ぬく</rt><rp>）</rp></ruby>もりと<ruby><rb>潤</rb><rp>（</rp><rt>うるお</rt><rp>）</rp></ruby>いを<ruby><rb>届</rb><rp>（</rp><rt>とど</rt><rp>）</rp></ruby>ける“<ruby><rb>歌</rb><rp>（</rp><rt>うた</rt><rp>）</rp></ruby>うスーパー<ruby><rb>美容</rb><rp>（</rp><rt>びよう</rt><rp>）</rp></ruby><ruby><rb>液</rb><rp>（</rp><rt>えき</rt><rp>）</rp></ruby>”<ruby><rb>山崎</rb><rp>（</rp><rt>やまざき</rt><rp>）</rp></ruby><ruby><rb>育</rb><rp>（</rp><rt>いく</rt><rp>）</rp></ruby><ruby><rb>三郎</rb><rp>（</rp><rt>さぶろう</rt><rp>）</rp></ruby>さんが、「<ruby><rb>今</rb><rp>（</rp><rt>いま</rt><rp>）</rp></ruby><ruby><rb>会</rb><rp>（</rp><rt>あ</rt><rp>）</rp></ruby>いたい<ruby><rb>人</rb><rp>（</rp><rt>ひと</rt><rp>）</rp></ruby>」と「こんなことやってみたい」ということを<ruby><rb>実現</rb><rp>（</rp><rt>じつげん</rt><rp>）</rp></ruby>して、おしゃべりもするこの<ruby><rb>連載</rb><rp>（</rp><rt>れんさい</rt><rp>）</rp></ruby></p>","<p></p>","<p><ruby><rb>野球</rb><rp>（</rp><rt>やきゅう</rt><rp>）</rp></ruby><ruby><rb>少年</rb><rp>（</rp><rt>しょうねん</rt><rp>）</rp></ruby>だった<ruby><rb>育</rb><rp>（</rp><rt>いく</rt><rp>）</rp></ruby>さまが、<ruby><rb>小学生</rb><rp>（</rp><rt>しょうがくせい</rt><rp>）</rp></ruby>の<ruby><rb>時</rb><rp>（</rp><rt>とき</rt><rp>）</rp></ruby>に<ruby><rb>出会</rb><rp>（</rp><rt>であ</rt><rp>）</rp></ruby>った“メガネをかけたヒーロー”</p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>"],"image":"https://amd.c.yimg.jp/im_siggMGTomAtDShgwTA3mpbnsvw---x300-y300-xc154-yc0-wc900-hc900-q90-exp3h-pril/amd/20200814-00010002-withonline-000-1-view.jpg","newTitleVi":"Ikusaburo Yamazaki x Atsushi Furuta Phần 1 \"Tôi cũng đọc Wikipedia (cười)\"","newContentVi":["Gặp gỡ mọi người, nói chuyện, vui chơi","Tôi muốn hát một tiếng ngân nga","\"Bản chất ca hát\" Ikusaburo Yamazaki, người mang lại hơi ấm và độ ẩm cho trái tim thông qua giọng hát, nhận ra rằng \"người tôi muốn gặp bây giờ\" và \"tôi muốn thử một cái gì đó như thế này\"","","Khách mời lần này là Atsushi Furuta","\"Một anh hùng đeo kính\" mà Ikusa, một cậu bé bóng chày, đã gặp khi còn học tiểu học","Mát mẻ, thông minh, khiêm tốn","Khi chiến đấu với bạn bè bằng thẻ bóng chày, tôi luôn chiến đấu với thẻ của Furuta","Vào ngày này, chơi trò đuổi bắt, xin chữ ký, khuôn mặt của cậu bé lúc nào cũng vậy","Đó là một hai giờ hạnh phúc","Kiểm tra danh sách các bài báo của Ikusaburo Yamazaki [Hana Utajiri] ♪","Ông Yamazaki: Áo phông ¥ 14000, quần tây ¥ 42000 / Người khác đã khám phá / Đồ dùng cá nhân của nhà tạo mẫu Furuta: Tất cả đồ dùng cá nhân"],"url":"https://headlines.yahoo.co.jp/article?a=20200814-00010002-withonline-life","source":"with online","countWord":380,"readCount":0,"category":"life"}]