[{"shortTitle":"共同購入ワクチンは9候補 WHO","newTitle":"ＷＨＯ、ワクチン共同購入枠組み９候補が対象","newContent":["　ＷＨＯ（世界保健機関）のテドロス事務局長は、日本も参加を検討している各国共同でワクチンを購入する枠組みが、現在、９つのワクチン候補を対象にしていることを明らかにしました","　これは、「ＣＯＶＡＸファシリティー」と呼ばれる新型コロナウイルスのワクチンを世界各国が共同で買い付ける枠組みです","テドロス事務局長によりますと、「ＣＯＶＡＸ」は世界人口の７０％をカバーする国が署名または関心を示していて、現在、臨床試験の第２段階から第３段階にある９つのワクチン候補を対象にしているということです","途上国も含めて平等にワクチンを配分することが目的ですが、共同購入することで投資リスクを抑えてのワクチン確保の可能性が高まることが期待されていて、日本やイギリスも参加を検討しています"," ","　一方、ロシアのプーチン大統領が承認したと発表したワクチンについて、ＷＨＯのシニアアドバイザーは、「ワクチンとして使用可能かどうか判断するための十分な情報を得ていない」と述べました","そのうえで、追加の情報を得るため、現在、ロシア側と対話していることを明らかにしました"," ","　さらに、会見では、食料品を介して感染する可能性の有無についても専門家から言及がありました","ロイター通信によりますと、１３日、中国の深セン市がブラジルから輸入された冷凍の鶏手羽肉の表面から新型コロナウイルスが検出されたと発表しています","これについて、ＷＨＯのマリア・バンケルコフ技術責任者は、「すでに把握していて、数百のサンプルを調査したところ、陽性反応を示したのは１０以下だったと聞いている」と述べました"," ","　そのうえで、「食品の表面にウイルスが残存するケースが時々あるが、その食品を食べた人が感染した例はない」とし、仮にウイルスが食品に含まれていても、調理の過程で殺菌されると話しています","（14日07:24）"],"image":"https://yvpub-pctr.c.yimg.jp/dk/yvpub-bucket001-west/contents/yvpub-content-40e091427f8ce469d026aaabb76545b6/images/yvpubthum3088894-f4e612190bf945fecb16937f310d2cd1.jpg","newTitleVi":"Nhắm mục tiêu 9 ứng cử viên cho WHO và khuôn khổ mua chung vắc xin","newContentVi":["Tổng thư ký WHO (Tổ chức Y tế Thế giới) Tedros đã tiết lộ rằng khuôn khổ hợp tác mua vắc xin mà Nhật Bản đang xem xét tham gia hiện đang nhắm đến 9 ứng viên vắc xin.","Đây là một khuôn khổ trong đó các quốc gia trên thế giới cùng mua một loại vắc-xin coronavirus mới được gọi là \"Cơ sở COVAX\"","Theo Tedros, “COVAX” đã được ký kết hoặc thể hiện bởi các quốc gia chiếm 70% dân số thế giới và hiện đang nhắm mục tiêu vào chín ứng cử viên vắc xin trong giai đoạn 2 đến 3 của thử nghiệm lâm sàng. Đó là","Mục đích là để phân phối vắc xin đồng đều ở các nước đang phát triển, nhưng dự kiến việc mua chung sẽ làm tăng khả năng đảm bảo vắc xin trong khi hạn chế rủi ro đầu tư và Nhật Bản và Anh đang xem xét tham gia. tôi là"," ","Mặt khác, liên quan đến loại vắc xin mà Tổng thống Nga Putin công bố, cố vấn cấp cao của WHO cho biết “Chúng tôi không có đủ thông tin để đánh giá liệu nó có thể được sử dụng làm vắc xin hay không”.","Sau đó, ông tiết lộ rằng ông hiện đang đối thoại với phía Nga để biết thêm thông tin."," ","Ngoài ra, tại cuộc phỏng vấn, các chuyên gia cũng đề cập đến khả năng lây nhiễm qua các sản phẩm thực phẩm.","Theo Reuters, Thâm Quyến, Trung Quốc ngày 13/3 thông báo đã phát hiện một loại virus coronavirus mới trên bề mặt cánh gà đông lạnh nhập khẩu từ Brazil.","Giám đốc kỹ thuật Maria Bankerkov của WHO cho biết: “Chúng tôi đã biết điều đó và khi chúng tôi kiểm tra hàng trăm mẫu, chúng tôi nghe nói rằng không quá 10 mẫu dương tính."," ","Hơn hết, \"có một số trường hợp vi rút vẫn còn trên bề mặt thực phẩm, nhưng không có trường hợp nào lây nhiễm bởi người ăn thực phẩm, và ngay cả khi vi rút có trong thực phẩm, nó được khử trùng trong quá trình nấu ăn. Nói chuyện với","(07:24 ngày 14)"],"url":"https://headlines.yahoo.co.jp/hl?a=20200814-00000016-jnn-int","source":"TBS系（JNN）","countWord":806,"readCount":0,"category":"science"},{"shortTitle":"絶滅危ぶまれるハチ 校庭に巣","newTitle":"校庭砂場に絶滅危ぶまれるハチ営巣　児童が発見、攻撃性なく様子見守る","newContent":["　京都府舞鶴市行永の倉梯小の児童がこのほど、校庭の砂場で、府レッドデータブックに掲載されている「ニッポンハナダカバチ」が営巣しているのを見つけた","基本的には人を攻撃しないハチとされ、児童らが様子を見守っている","【写真】危険生物「赤いクワガタ」要注意","　このハチは、6～8月にかけて、子育てのために軟らかい地面に巣穴を作り、ハエなどを運んで幼虫を育てる","砂地がある川辺などの護岸整備で生息環境が変化し、府では準絶滅危惧種に位置づけられている","府自然環境保全課によると、今年は福知山市内の公園の砂場でも目撃情報があったという","　2年木田勇心君（7）が先月21日の休み時間に、砂場にハチがいるのを発見した","支援加配教員の品田正明さん（67）が調べたところ、ニッポンハナダカバチと判明した","砂場には、直径約1センチの巣穴が複数開いている","　木田くんは「目が黄緑色で模様も普通のハチとは違う」と見つめ、品田さんは「子どもの素朴な疑問が発見につながった。身近な生物に親しみ、自然環境を大切にする人に成長してほしい」と願っている",""],"image":"https://giwiz-tpc.c.yimg.jp/q/iwiz-tpc/images/tpc/2020/08/14/1597379495_20200814-00428292-kyt-000-view.jpg","newTitleVi":"Một tổ ong có nguy cơ tuyệt chủng trong hộp cát ở sân trường được một đứa trẻ phát hiện, trông chừng mà không gây hấn","newContentVi":["Một đứa trẻ đến từ Kuradashi, Yukinaga, thành phố Maizuru, tỉnh Kyoto, gần đây đã tìm thấy một tổ của \"Ong Nippon Hanada\" được liệt kê trong Sách Đỏ của tỉnh trong hộp cát của sân trường.","Về cơ bản nó là loài ong không tấn công người, các em nhỏ theo dõi tình hình","[Ảnh] Cảnh giác sinh vật nguy hiểm \"bọ cánh cứng đỏ\"","Loài ong này đào hang trên nền đất mềm để nuôi con từ tháng 6 đến tháng 8, và mang ruồi v.v ... để nuôi ấu trùng","Môi trường sống đã thay đổi do việc xây dựng các kè như ven sông với các vùng cát","Theo Bộ phận Bảo tồn Môi trường Tự nhiên của Tỉnh, năm nay cũng có thông tin nhìn thấy trong hộp cát của một công viên ở thành phố Fukuchiyama.","Yushin Kida (7 tuổi) năm thứ 2 đã phát hiện ra một con ong trong hộp cát trong giờ nghỉ vào ngày 21 tháng trước.","Masaaki Shinada (67 tuổi), một giáo viên hỗ trợ, phát hiện ra rằng đó là một con ong Nhật Bản.","Trong hộp cát, có một số hang với đường kính khoảng 1 cm.","Ông Kida nhìn chằm chằm vào \"đôi mắt có màu xanh vàng và hoa văn khác với những con ong bình thường\", ông Shinada nói, \"Câu hỏi đơn giản của đứa trẻ đã dẫn đến sự khám phá. Dành cho những ai làm quen với những sinh vật quen thuộc và coi trọng môi trường tự nhiên Tôi muốn bạn phát triển ”",""],"url":"https://headlines.yahoo.co.jp/hl?a=20200814-00428292-kyt-sctch","source":"京都新聞","countWord":498,"readCount":0,"category":"science"},{"shortTitle":"新型コロナ後遺症 世界で続出","newTitle":"コロナ後遺症、世界で続出　倦怠や息苦しさ、関節痛…","newContent":["　新型コロナウイルスに感染し、退院後も呼吸器疾患を含む「後遺症」が続くとの報告が世界中で相次いでいる","倦怠感や息苦しさのほか関節痛が数週間残る人もおり、感染者の約1割は症状が長引いているとの調査もある","陰性に転じた後、長期間職場に復帰できない人も多く、日本の厚生労働省も今月から研究を本格化させる","　訴えが多いのは倦怠感、胸の痛みなどのほか、せきや嗅覚障害","集中力や記憶力の低下なども報告されているが、頻度や持続期間など不明点はまだ多い","　英ロンドン大キングスカレッジなどが約400万人を対象に調査した結果、約10人に1人の割合で症状が3週間以上続いていた",""],"image":"https://giwiz-tpc.c.yimg.jp/q/iwiz-tpc/images/tpc/2020/08/14/1597374692_20200814-00000033-kyodonews-000-view.jpg","newTitleVi":"Di chứng Corona, hết đời này đến đời khác: mệt mỏi, ngạt thở, đau khớp ...","newContentVi":["∙ Các báo cáo đã được thực hiện lần lượt trên khắp thế giới rằng bệnh nhân sẽ bị nhiễm loại coronavirus mới và sẽ tiếp tục có \"hậu quả\" bao gồm các bệnh về đường hô hấp ngay cả khi đã được xuất viện.","Một số người bị mệt mỏi và khó thở cũng như đau khớp trong vài tuần, và khoảng 10% người nhiễm bệnh có các triệu chứng lâu dài.","Sau khi chuyển sang tiêu cực, nhiều người không thể trở lại làm việc trong một thời gian dài, và Bộ Y tế, Lao động và Phúc lợi Nhật Bản sẽ bắt đầu nghiên cứu toàn diện trong tháng này.","Nhiều phàn nàn bao gồm mệt mỏi và đau ngực, cũng như ho và khứu giác.","Mặc dù sự suy giảm khả năng tập trung và trí nhớ đã được báo cáo nhưng vẫn còn nhiều điểm chưa rõ ràng như tần suất và thời lượng.","Theo kết quả của một cuộc khảo sát với khoảng 4 triệu người của King's College, Đại học London ở Anh, cứ 10 người thì có 1 người có triệu chứng bệnh trong 3 tuần trở lên",""],"url":"https://headlines.yahoo.co.jp/hl?a=20200814-00000033-kyodonews-soci","source":"共同通信","countWord":308,"readCount":0,"category":"science"},{"shortTitle":"確認した? 川の事故多発地点","newTitle":"川の溺水の多発地点は分かっている。災害時のハザードマップ確認と同様に水難事故マップの確認を","newContent":["","　猛暑日となると、各地で水難事故があいつぎます","そして、○年前にも同じ場所で事故があったという報道を目にしますよね","そうなんです","川で事故が起こる場所はたいてい決まっているのです","　（公財）河川財団　NO MORE 水難事故2020　事故が多発する場所は、昔は「河童」の伝承があったかもしれません","命を守るために伝承は大切でした","でも、今は、伝承は伝わりにくくなったものの、ネットで水難事故のあった場所を調べることができるのです","これは、災害時のハザードマップと同じです","必ず、確認してから出かけてください","　（公財）河川財団　全国水難事故マップ　上をクリックしていただくと２００３年から２０１９年までの水難事故がマッピングされています","行きたい川を調べてみてください","　（公財）河川財団　全国水難事故マップ　今年の（２０２０年）８月12日、大分県の玖珠川で水難事故の報道がありました","１２日午後５時１０分ごろ、玖珠町山浦の玖珠川にある三日月の滝の滝つぼで泳いでいて、行方が分からなくなりました","出典:日テレニュース２４　この場所では、２００７年に小学生が溺れ救助に入った方も流されていることが、全国水害事故マップからわかります","（公財）河川財団　全国水難事故マップ　滝つぼでなぜ溺れるかということについては、今日からライフジャケットなしの川遊びは怖くてありえないと思える６つの理由～こどもも大人も必ず装着を～の記事でも書きました","　空気含有量が多い、白く泡立つホワイトウォーターの中では、水が空気で軽くなり、人が浮かばなくなるからです","また、滝つぼでは循環流が起こりやすいからです","とにかく川に行く際はライフジャケット を着用するのがアウトドアの常識であることを知っておいてください","　そして、遊びに行く際も、災害対策も、地図の確認は、その土地を知るための重要なツールです","葛飾区洪水ハザードマップより引用　洪水のハザードマップを見ると、まわりに比べ深く浸水する地域があります","平野部では、まわりよりも土地が低いので浸水するのかもしれません","山間部では川が狭くなり、まわりを山に囲まれていると、水の逃げ場がなくなるので、浸水が深くなる場所かもしれません","川を知り、危険を認識することで、適切な避難ができるわけです","　水難事故マップでも同じです","　例えば、岐阜県長良川千鳥橋付近は通称「左巻き」と呼ばれる流れがあります","　（公財）河川財団　NO MORE 水難事故2020　この場所では、２００３年から２０１８年の間に６名の命が失われています","　死亡事故が起こる原因についてもわかっています","（公財）河川財団　NO MORE 水難事故2020　10m以上の深いくぼみが２カ所あり、そこにむかって秒速２mの沈み込む流れが起こっているのです","秒速２mといえば、海岸から沖に流される「離岸流」の速度と同じです","オリンピック選手並みの泳力でないと岸にむかってたどりつけない速度です","それほど速い、川底にひきこまれる流れが起こっているわけです","流れに逆らって上にむかって浮くことは当然ありませんし、水面にむかって一生懸命泳いだとしても、オリンピック選手なみの泳力がないと浮かび上がる事ができません","それゆえ死亡事故につながっています","　このような場所では、地域の伝承で、脱出する方法が伝わっている場合があります","しかし、その多くは、全員が必ず助かる方法とまではいえません","ですので、浮力の補助は必須です","ライフジャケット は必ず装着することを前提としたうえで、原因がわからない事故多発地点には近寄らないことが重要です","　川をよく知るためにも、水難事故マップや洪水ハザードマップをこの夏、ぜひ、確認していただければと思います","　自然を知ることが、日常の事故対策にも災害対策にもつながります","　","ツイートシェアブックマーク",""],"image":"https://giwiz-tpc.c.yimg.jp/q/iwiz-tpc/images/tpc/2020/08/14/1597372468_20200813-00191433-roupeiro-000-view.png","newTitleVi":"Chúng tôi biết các địa điểm thường xảy ra đuối nước trên sông. Kiểm tra bản đồ tai nạn nước cũng như bản đồ nguy hiểm tại thời điểm xảy ra thảm họa","newContentVi":["","━ Vào những ngày nắng nóng, tai nạn nước sẽ xảy ra ở nhiều nơi.","Và bạn thấy các báo cáo rằng đã có một vụ tai nạn ở cùng một nơi ○ năm trước, phải không?","Đúng rồi","Nơi thường xảy ra tai nạn trên sông.","(Tổ chức công cộng) Tổ chức River KHÔNG CÓ THÊM Tai nạn Nước 2020 Nơi thường xuyên xảy ra tai nạn có thể có truyền thống \"Kappa\" trong quá khứ.","Truyền thống rất quan trọng để cứu sống","Nhưng bây giờ, mặc dù truyền thuyết khó truyền tải, bạn có thể tìm thấy nơi xảy ra tai nạn nước trực tuyến.","Điều này giống với bản đồ nguy cơ thiên tai","Hãy chắc chắn để kiểm tra trước khi đi ra ngoài.","(Tổ chức hợp nhất lợi ích cộng đồng) Bản đồ tai nạn nước trên toàn quốc của Tổ chức sông Nhấp vào bản đồ tai nạn nước từ năm 2003 đến năm 2019","Vui lòng kiểm tra dòng sông bạn muốn đi","(Tổ chức công cộng) Bản đồ tai nạn nước quốc gia của River Foundation Vào ngày 12 tháng 8 năm 2020, có một báo cáo về tai nạn nước trên sông Kusu ở tỉnh Oita.","Vào lúc 5:10 chiều ngày 12, tôi đang bơi ở lưu vực thác lưỡi liềm trên sông Kusu ở Yamaura, thị trấn Kusu, và tôi không thể tìm thấy tung tích của mình.","Nguồn: Nippon Television News 24. Bạn có thể thấy từ bản đồ này rằng có những người ở trường tiểu học đã chết đuối vào năm 2007 và được cứu hộ.","(Tổ chức công cộng) Tổ chức River Bản đồ tai nạn nước trên toàn quốc Tại sao tôi chết đuối trong thác nước là sáu lý do tại sao tôi không thể sợ hãi khi chơi trên sông mà không có áo phao từ hôm nay-Trẻ em và người lớn phải mặc nó- Đã","Trong nước sủi bọt trắng có hàm lượng không khí lớn, không khí sẽ làm nhạt nước và người không nổi.","Ngoài ra, một dòng chảy tuần hoàn có xu hướng xảy ra trong thác nước.","Chỉ cần lưu ý rằng mặc áo phao khi ra sông là chuẩn mực cho hoạt động ngoài trời","Ngoài ra, kiểm tra bản đồ là một công cụ quan trọng để biết vùng đất, liệu bạn sẽ chơi hay các biện pháp đối phó với thảm họa.","Trích dẫn từ bản đồ nguy cơ lũ lụt của Phường Katsushika Nhìn vào bản đồ nguy cơ lũ lụt, có những khu vực sâu hơn các khu vực xung quanh.","Ở vùng đồng bằng, đất thấp hơn xung quanh nên có thể bị ngập lụt.","Nếu sông trở nên hẹp ở vùng núi và có núi bao quanh thì nước sẽ không thoát ra được nên có thể là nơi ngập sâu.","Bằng cách hiểu biết về sông và nhận ra nguy hiểm, bạn có thể sơ tán một cách thích hợp.","Điều tương tự cũng áp dụng cho bản đồ tai nạn nước","Ví dụ, có một dòng chảy thường được gọi là \"uốn lượn bên trái\" quanh cầu Chiragawa ở sông Nagara, tỉnh Gifu.","(Tổ chức công cộng) River Foundation KHÔNG CÓ THÊM Tai nạn về nước 2020 6 sinh mạng đã mất tại nơi này từ năm 2003 đến 2018","Chúng tôi cũng biết nguyên nhân của vụ tai nạn chết người","(Cơ sở công cộng) Tổ chức sông KHÔNG CÓ Tai nạn nước NĂM 2020 Có hai chỗ trũng sâu từ 10m trở lên và có dòng chảy chìm 2m / s về phía chúng.","Nói 2m / s, nó giống như vận tốc của \"dòng chảy xa bờ\" chảy ngoài khơi.","Đó là tốc độ mà bạn không thể tới bờ trừ khi bạn có sức bơi của một vận động viên Olympic","Có dòng chảy xiết đến nỗi bị hút vào đáy sông.","Tất nhiên, nó không nổi lên theo dòng chảy, và ngay cả khi bạn bơi mạnh về phía mặt nước, bạn cũng không thể nổi lên, trừ khi bạn có sức bơi của các vận động viên Olympic.","Do đó dẫn đến tai nạn chết người","Ở những nơi như vậy, truyền thống địa phương có thể cho bạn biết cách trốn thoát.","Nhưng nhiều người không phải lúc nào cũng như cách mọi người được cứu","Vì vậy hỗ trợ nổi là cần thiết","Điều quan trọng là phải luôn mặc áo phao, tránh xa những khu vực dễ xảy ra tai nạn mà không rõ nguyên nhân.","Để biết rõ về con sông, tôi muốn các bạn xem bản đồ tai nạn nước và bản đồ nguy cơ lũ lụt trong mùa hè này.","Biết bản chất dẫn đến các biện pháp đối phó với tai nạn và thảm họa hàng ngày","","Tweet Chia sẻ Dấu trang",""],"url":"https://news.yahoo.co.jp/byline/andorisu/20200813-00191433/","countWord":1675,"readCount":0,"category":"science"},{"shortTitle":"女性に多い低体温 夏も注意","newTitle":"女性に多い低体温に要注意！　さまざまな症状を引き起こす「低体温症」は夏でも起こる","newContent":["　近年、女性を中心に増えつつあるのが「低体温」です","新型コロナウイルスの影響で「体温を測るのが日課になった」という人が増え、それに伴い、自分が「低体温」だと知る人も少なくないようです","【写真】こちらが低体温、4つの改善法","■日本人の平熱は約 36.6度ー37.2度ぐらい","　あなたの体温（平熱）は何度ですか？ 調査によれば、日本人の約7割がワキ下検温を行っており、体温は約36.6度ー37.2度の間だといわれています","平熱は人によって違い、発熱も一概にはいえず、自分の平熱より明らかに高ければ発熱だということになるでしょう","また、早朝は低く、夕方に高くなる傾向にあり、加えて運動や時間、気温、食事、睡眠、生理周期、感情の変化などでも体温は変動します","　ところで、新型コロナウイルス感染症対応の検温では目安は「37.5度」となっています","なぜかといえば、感染症法では37.5度以上を「発熱」、38.0度以上を「高熱」と分類しているからだと思います","検温で体温が低ければいいと思われがちですが、当然限度はあります","高熱だけでなく、注意したいの は 36度以下の「低体温」です","■自覚症状がなく、ストレスでもなる「低体温」","　昨今、女性を中心に子どもや男性にも36度以下の低体温の人が増えつつあります","冷え症などと違い、低体温は自覚症状がほとんどありません","体温計で測らないと気づかない人も多いのですが、新型コロナウイルスの感染流行で検温する機会が増え、低体温だと分かるケースも増えています","　低体温になる原因はさまざまです","例えば、冷暖房が完備した部屋にいると、夏は涼しく、冬は温かい環境下にあります","そんな中にずっといると、体温の調節機能が弱まります","体は本来、体温の変化に反応し、通常の体温を保とうとする働きがありますが、その働きがうまくいかず、熱の損失に対して熱の産生が間に合わないような状況になると低体温が起こるといわれています","　また、きつめの下着を長時間つけていたり、運動不足での筋肉量の低下が原因だったりもします","過度のストレスが血行不良を引き起こしていたり、ホルモンバランスや自律神経の乱れからも起こります","朝食抜き、食べ過ぎなどの乱れた食習慣も低体温になりやすいといわれています","それに、睡眠不足や疲労、栄養不足などでも急激に体温が低くなる場合があります","低体温になると免疫も低下して風邪などにもかかりやすくなるので、要注意です","■直腸温35度以下の「低体温症」には要注意！","　ちなみに、低体温が進むと、体温が下がり過ぎて身体の機能が保てず、さまざまな症状を引き起こす「低体温症」を発症するようになります","低体温症は、深部体温として直腸の温度を測りますが、直腸温が35度を下回れば、低体温症と診断されます","体温が35度ー32度ぐらいになれば、身震いがひどくなり、さらに進めば意識がもうろうとして来ます","雪山で遭難した場合や雨などで体が濡れて冷えた場合などは、体温が急激に下がり、上記のような症状が起こりやすくなります","　これは寒い季節だけでなく、意外にも夏でも起こります","軽装でのハイキングや山登りで雨にあい、体を冷やしたり、川遊びなどで体が冷えたりして、低体温を引き起こすこともあります","　症状としては皮膚の血管の収縮、震えや筋肉の硬直が見られたり、心拍数、心拍出量、血圧なども低下し、不整脈が現れたりもします","ひどい場合は昏睡状態となりますので、注意が必要です","＜体温を上げよう！＞","　では、低体温を改善するにはどうしたらいいでしょうか","①お風呂で体温アップ","　入浴は疲れを癒すだけでなく、体温アップにも効果的です","②適度な運動","　適度な運動で筋肉に刺激を与えることで、体温の低下を防止できるといわれています","③温かい飲み物","　温かい白湯やお茶などを飲むのがおすすめ","④バランスのいい食事","　温かい食べ物もいいと言われ、栄養バランスのいいものを食べましょう","特に夏はニンニクや生姜がおすすめですよ","◆尾原 徹司　東京医科大学卒業","東京女子医科大学消化器病センターを経て、神戸鐘紡病院消化器科に赴任","昭和57（1982）年に独立し、医療法人社団つかさ会「尾原病院」（神戸市須磨区妙法寺荒打／神戸市営地下鉄西神山手線妙法寺駅徒歩３分）院長に",""],"image":"https://giwiz-tpc.c.yimg.jp/q/iwiz-tpc/images/tpc/2020/08/13/1597324277_20200813-11262769-maidonans-000-view.jpg","newTitleVi":"Hãy cẩn thận với tình trạng hạ thân nhiệt, thường xảy ra ở phụ nữ! \"Hạ thân nhiệt\" gây ra các triệu chứng khác nhau xảy ra ngay cả trong mùa hè","newContentVi":["Trong những năm gần đây, tình trạng “hạ thân nhiệt” ngày càng gia tăng, đặc biệt là ở phụ nữ.","Do ảnh hưởng của loại coronavirus mới, số lượng người nói rằng \"đo nhiệt độ cơ thể đã trở thành thói quen hàng ngày\" đã tăng lên, và cùng với đó, nhiều người biết rằng họ đang bị \"hạ thân nhiệt\".","[Ảnh] Đây là hiện tượng hạ thân nhiệt, 4 cách để cải thiện","■ Nhiệt độ trung bình của người Nhật khoảng 36,6-37,2 độ","Nhiệt độ cơ thể của bạn (nhiệt bình thường) là bao nhiêu? Theo khảo sát, khoảng 70% người Nhật đo nhiệt độ dưới cánh tay, người ta cho rằng thân nhiệt từ 36,6 độ đến 37,2 độ.","Nhiệt độ bình thường khác nhau ở mỗi người, và không thể nói rõ sốt, nếu rõ ràng là cao hơn nhiệt độ bình thường của bạn thì có nghĩa là bạn đang sốt.","Ngoài ra, nó có xu hướng thấp vào sáng sớm và cao vào buổi tối, ngoài ra, nhiệt độ cơ thể thay đổi do tập thể dục, thời gian, nhiệt độ, chế độ ăn, ngủ, chu kỳ kinh nguyệt, thay đổi cảm xúc, v.v.","Nhân tiện, tiêu chuẩn đo nhiệt độ cho nhiễm coronavirus mới là \"37,5 độ\"","Lý do là Luật Kiểm soát các bệnh truyền nhiễm phân loại 37,5 độ trở lên là “sốt” và 38,0 độ trở lên là “sốt cao”.","Thật dễ dàng để nghĩ rằng nhiệt độ cơ thể phải thấp trong quá trình đo nhiệt, nhưng tất nhiên là có giới hạn.","Không chỉ sốt cao mà còn \"hạ thân nhiệt\" dưới 36 độ","\"Tăng thân nhiệt\" không gây căng thẳng không có triệu chứng chủ quan","Gần đây, chủ yếu là phụ nữ, trẻ em và nam giới bị hạ thân nhiệt dưới 36 độ ngày càng gia tăng.","Không giống như cảm lạnh, hạ thân nhiệt có ít triệu chứng chủ quan","Có nhiều người không để ý trừ khi đo bằng nhiệt kế, nhưng có nhiều cơ hội đo nhiệt độ hơn do sự bùng phát của coronavirus mới, và có nhiều trường hợp có thể thấy đó là hiện tượng hạ thân nhiệt.","Có nhiều nguyên nhân gây hạ thân nhiệt","Ví dụ, nếu bạn ở trong một căn phòng có điều hòa nhiệt độ, thì mùa hè mát mẻ và mùa đông ấm áp.","Nếu bạn cứ trong trạng thái như vậy, chức năng điều hòa thân nhiệt sẽ bị suy yếu.","Cơ thể ban đầu có chức năng phản ứng với sự thay đổi của thân nhiệt và cố gắng duy trì thân nhiệt bình thường, nhưng nếu chức năng đó không hoạt động tốt và sinh nhiệt không kịp để thoát nhiệt thì sẽ xảy ra hiện tượng hạ thân nhiệt. Được cho là xảy ra","Ngoài ra, có thể do bạn mặc quần lót quá chật trong thời gian dài hoặc khối lượng cơ của bạn giảm do ít vận động.","Căng thẳng quá mức có thể gây ra lưu thông kém, và cũng có thể gây ra bởi sự cân bằng nội tiết tố và rối loạn các dây thần kinh tự chủ.","Người ta nói rằng thói quen ăn uống rối loạn như bỏ bữa sáng và ăn quá nhiều dễ gây hạ thân nhiệt.","Bên cạnh đó, nhiệt độ cơ thể có thể giảm đột ngột do thiếu ngủ, mệt mỏi, thiếu dinh dưỡng, v.v.","Hãy cẩn thận vì hạ thân nhiệt có thể làm giảm khả năng miễn dịch của bạn và khiến bạn dễ bị cảm lạnh hơn.","■ Hãy cẩn thận về việc “hạ thân nhiệt” với nhiệt độ trực tràng từ 35 độ C trở xuống!","Nhân tiện, khi tình trạng hạ thân nhiệt tiến triển, nhiệt độ cơ thể xuống quá thấp để duy trì các chức năng của cơ thể, và \"hạ thân nhiệt\" gây ra các triệu chứng khác nhau bắt đầu phát triển.","Hạ thân nhiệt đo nhiệt độ của trực tràng là nhiệt độ cơ thể sâu, nhưng nếu nhiệt độ trực tràng giảm xuống dưới 35 độ, nó được chẩn đoán là hạ thân nhiệt.","Khi nhiệt độ cơ thể tăng lên khoảng 35-32 độ, các cơn run sẽ trầm trọng, và nếu bạn đi xa hơn, bạn sẽ trở nên tỉnh táo.","Nếu bạn bị lạc trong núi tuyết, hoặc cơ thể bị nhiễm lạnh do mưa,… thì nhiệt độ cơ thể sẽ giảm mạnh và dễ xảy ra các triệu chứng trên.","Điều này không chỉ xảy ra vào mùa lạnh mà bất ngờ xảy ra vào mùa hè","Nó có thể gây hạ thân nhiệt do mặc quần áo nhẹ khi đi bộ đường dài hoặc leo núi bị mưa làm cơ thể giảm nhiệt hoặc có thể bị lạnh do hoạt động trên sông.","Các triệu chứng bao gồm co mạch máu trên da, run và cứng cơ, giảm nhịp tim, cung lượng tim, huyết áp, v.v. và có thể xuất hiện rối loạn nhịp tim.","Trong trường hợp nghiêm trọng, bạn sẽ hôn mê, vì vậy hãy cẩn thận.","<Hãy nâng nhiệt độ cơ thể lên! >","Sau đó, làm thế nào chúng ta có thể cải thiện tình trạng hạ thân nhiệt?","① Tăng nhiệt độ cơ thể trong bồn tắm","Tắm không chỉ giúp giảm mệt mỏi mà còn có tác dụng nâng cao thân nhiệt.","② Tập thể dục vừa phải","Người ta nói rằng bạn có thể ngăn chặn sự giảm nhiệt độ cơ thể bằng cách kích thích các cơ bằng các bài tập thể dục vừa phải.","③ Đồ uống nóng","Khuyến nghị uống nước nóng trắng ấm hoặc trà","④ Một bữa ăn cân bằng","Người ta nói rằng ăn ấm cũng tốt, vì vậy hãy ăn một cái để cân bằng dinh dưỡng","Đặc biệt trong mùa hè, tỏi và gừng được khuyến khích.","◆ Tetsuji Ohara Tốt nghiệp Đại học Y Tokyo","Sau khi làm việc tại Trung tâm Tiêu hóa của Đại học Y khoa Phụ nữ Tokyo, được phân công về Khoa Tiêu hóa, Bệnh viện Kobe Kanebo.","Độc lập vào năm 1982, ông trở thành giám đốc của tập đoàn y tế Tsukasakai \"Bệnh viện Ohara\" (Myohoji Arauchi, Suma-ku, Thành phố Kobe / Ga Myohoji, 3 phút đi bộ từ Tàu điện ngầm Thành phố Kobe Tuyến Seijin Yamanote).",""],"url":"https://headlines.yahoo.co.jp/hl?a=20200813-11262769-maidonans-life","source":"まいどなニュース","countWord":1848,"readCount":0,"category":"science"},{"shortTitle":"大阪梅田 1500体超の人骨出土","newTitle":"大阪・梅田で人骨1500体超　別の場にもウメタ？埋葬想定より遅い江戸～明治","newContent":["　江戸～明治時代に、現在のJR大阪駅北側再開発区域「うめきた」（大阪市北区）にあった「梅田墓（はか）」について、大阪市教委と市文化財協会は13日、発掘調査で1500体以上の埋葬人骨が出土したと発表した","市内でこれほど多くの埋葬跡が一度に見つかるのは初めてで、全国的にも珍しいとしている","庶民階級の墓とみられ、今後は骨を調べたりして葬送文化や生活環境などを詳しく分析する","【写真特集】疫病で一度に？梅田墓の出土品を見る","　梅田墓は、江戸時代初期に天満周辺にあった墓を現・大阪駅の南側付近に集めたのが始まりで、その後現在のうめきた南西部に再移転したとされる","大阪に7カ所あった「大坂七墓」の一つで、近松門左衛門の浄瑠璃「曽根崎心中」や「心中天網島（しんじゅうてんのあみじま）」などにも登場する","　発掘調査はうめきた再開発事業に伴って始まり、2017年2～6月の調査では、墓地の南北端の石垣や約200体の埋葬人骨が見つかった","19年9月から始まった今回の調査では、北を上として逆L字のような形とみられる梅田墓の東半分を発掘し、東端の石垣を見つけた","敷地内では亡くなった人が木おけや四角い木棺、かめ棺に入れて整然と土葬され、火葬後に埋葬したものもあった","　墓地内の北側は石垣で区切られて一段低くなっており、土をかけたりしただけの埋葬や、穴に何人もまとめて入れた埋葬例が複数あった","発掘担当者は「疫病で一度に亡くなった人などが埋葬された区画かもしれない」と推測している","　副葬品には数珠玉や六文銭のほか、キセルや土人形、二朱金などがあった","今回の発掘調査の結果、墓地は江戸時代の終わりごろから明治20年代までの19世紀に使われたものとみられるという","駅南側から現在地への移転は、これまで1680年代とされていたが、間に別の場所を挟んでいた可能性が出てきた","　墓の考古学に詳しい大阪大谷大文学部の狭川真一教授は「東京では江戸時代の墓の調査例はいくつかあるが、これほど大規模な調査は非常に珍しい。墓が密集しているのが都市的で、短時間でこれほど大規模に造るのは農村では考えられない」と指摘した","　埋葬されたのは大坂城下町と周辺に住む一般庶民らしい","今回見つかった骨の分析結果は出ていないが、前回調査の分析では埋葬人骨は平均30歳代と若く、子どもの埋葬も少なくなかったという","安部考古動物学研究所の安部みき子所長（人類学）によると、手足を中心に病変がみられる個体が3割近くあり、梅毒や骨腫瘍を患っていた可能性がある","過去に大阪府茨木市の千提寺遺跡群で100体近く見つかった同時代の人骨の平均年齢は高く、骨の病変もなかったという","安部所長は「都市部と山村部で全然違うので驚いた。今回見つかった骨を分析することで、文献資料などと合わせて江戸時代の大坂の様子が分かれば」と期待する","　一連の発掘調査は8月末で終了予定","発掘現場は一般公開しない","【矢追健介】"],"image":"https://giwiz-tpc.c.yimg.jp/q/iwiz-tpc/images/tpc/2020/08/13/1597311232_20200813-00000024-mai-000-view.jpg","newTitleVi":"Hơn 1500 bộ xương người ở Umeda, Osaka Có phải là một nơi khác? Chậm hơn so với dự kiến để được chôn cất Edo-Meiji","newContentVi":["Về \"Umeda Grave\" nằm trong khu vực tái phát triển hiện tại của ga JR Osaka \"Umekita\" (Kita-ku, thành phố Osaka) vào thời Edo-Meiji, Khai quật thông báo rằng hơn 1500 xương chôn cất đã được khai quật","Đây là lần đầu tiên có nhiều khu chôn cất cùng một lúc được tìm thấy trong thành phố và điều này rất hiếm ở Nhật Bản.","Nó có vẻ là mộ của tầng lớp thường dân, trong thời gian tới chúng tôi sẽ xem xét xương và phân tích chi tiết văn hóa tang lễ và môi trường sống.","[Tính năng ảnh] bệnh dịch cùng một lúc? Xem các vật phẩm được khai quật tại Lăng mộ Umeda","Người ta nói rằng Lăng mộ Umeda bắt đầu từ việc tập hợp các ngôi mộ xung quanh Tenma vào đầu thời kỳ Edo gần phía nam của nhà ga Osaka hiện tại, và sau đó được di dời đến phần phía tây nam hiện tại của Umekita.","Nó là một trong bảy nghĩa địa Osaka ở Osaka, và nó cũng xuất hiện trên Jonoruri Sonezaki Shinchu và Shinshu Tenno Amijima của Chikamatsu Monzaemon.","Cuộc khảo sát khai quật bắt đầu với dự án tái phát triển Umekita, và trong cuộc khảo sát từ tháng 2 đến tháng 6 năm 2017, những bức tường đá ở đầu bắc và nam của nghĩa trang và khoảng 200 bộ xương chôn cất đã được tìm thấy.","Trong cuộc khảo sát này, bắt đầu vào tháng 9 năm 2019, nửa phía đông của Lăng mộ Umeda, trông giống như hình chữ L ngược với phía bắc quay lên, đã được khai quật và một bức tường đá ở đầu phía đông được tìm thấy.","Một số người quá cố trong khuôn viên được đặt trong một cái thùng gỗ, một chiếc quan tài gỗ vuông, hoặc một chiếc quan tài rùa và được chôn cất theo thứ tự, một số người sau khi hỏa táng được chôn cất.","Phía bắc của nghĩa địa được ngăn cách bởi một bức tường đá và thấp hơn, có một số trường hợp chôn cất người ta chỉ việc đắp đất lên nơi chôn cất, hoặc nhiều người bỏ chung vào một cái hố.","Người khai quật suy đoán rằng \"nó có thể là một bưu kiện nơi những người chết cùng lúc do bệnh dịch đã được chôn cất.\"","Các đồ tùy táng bao gồm chuỗi hạt và đồng xu sáu mon, cũng như kisel, búp bê đất sét và vàng đỏ.","Kết quả của cuộc khai quật này, người ta tin rằng nghĩa địa đã được sử dụng vào thế kỷ 19 từ cuối thời Edo đến những năm 1980.","Việc di dời từ phía nam của nhà ga đến vị trí hiện tại được cho là vào những năm 1680, nhưng có khả năng là một nơi khác đã bị kẹp giữa chúng.","Shinichi Sakawa, giáo sư Khoa Văn thư tại Đại học Osaka Otani, người am hiểu về khảo cổ học các ngôi mộ cho biết, “Có một số cuộc khảo sát các ngôi mộ vào thời Edo ở Tokyo, nhưng một cuộc khảo sát quy mô lớn như vậy là cực kỳ hiếm. Là đô thị, và không thể tưởng tượng được ở nông thôn lại xây dựng quy mô lớn như vậy trong thời gian ngắn ”.","Có vẻ như những người được chôn cất là Thành phố Osaka và những người dân thường sống ở khu vực xung quanh.","Mặc dù không có kết quả phân tích tìm thấy xương cốt lần này, nhưng trong phân tích của lần khảo sát trước, xương cốt của người được chôn cất đều trẻ trung bình khoảng 30 tuổi, việc chôn cất trẻ em cũng không nhỏ.","Theo Mikiko Abe, Giám đốc Viện Khảo cổ học và Động vật học Abe (Nhân chủng học), có gần 30% cá nhân bị tổn thương chủ yếu ở các chi, và có thể họ bị giang mai hoặc u xương.","Người ta nói rằng tuổi trung bình của xương người cùng tuổi được tìm thấy trong gần 100 địa điểm khảo cổ Senjiji ở thành phố Ibaraki, tỉnh Osaka trong quá khứ là cao và không có vết thương xương.","Abe nói, \"Tôi rất ngạc nhiên vì khu vực thành thị và khu vực làng trên núi hoàn toàn khác nhau. Tôi hy vọng rằng bằng cách phân tích các mảnh xương được tìm thấy lần này, tôi có thể hiểu được diện mạo của Osaka vào thời Edo cùng với các tài liệu và tư liệu.\"","Một loạt các cuộc khai quật sẽ được hoàn thành vào cuối tháng 8","Không mở địa điểm khai quật cho công chúng","[Kensuke Yaoi]"],"url":"https://headlines.yahoo.co.jp/hl?a=20200813-00000024-mai-soci","source":"毎日新聞","countWord":1268,"readCount":0,"category":"science"},{"shortTitle":"ワクチン試験で抗体増 米製薬","newTitle":"ワクチン臨床試験、ウイルス攻撃する「中和抗体」が増加…米ファイザーなど","newContent":["　新型コロナウイルスのワクチンの臨床試験の結果、ウイルスを攻撃する「中和抗体」が増えたと、開発を進める米製薬大手ファイザーなどが発表した","英科学誌ネイチャーに１２日、論文が掲載された","今回の結果は臨床試験の初期段階で、ファイザーは約３万人を対象とする最終段階の試験に着手している","　ファイザーと独製薬企業ビオンテックは、共同でウイルスの遺伝情報を使ったワクチンの開発を進める","初期段階の臨床試験は１８～５５歳の健康な４５人が対象で、ワクチンを接種した人の血液中にウイルスを攻撃して感染を防ぐ中和抗体が増えたことを確認した","抗体の量は新型コロナに感染して回復した人が持つ量の１・９～４・６倍だった","　一方、一部の人で、軽度から中程度の頭痛や疲労など一時的な副作用も見られたとしている","　東京農工大の水谷哲也教授（ウイルス学）は「体の中でどれだけ抗体が増えればウイルスを防げるのかはまだ分かっていないが、回復した人よりも多くの抗体を持っていたことは評価できる。最終の試験結果に期待したい」と話している","　ワクチン開発を巡っては、英製薬大手アストラゼネカや米バイオ企業モデルナなども最終の臨床試験に進んでおり、大詰めを迎えている",""],"image":"https://giwiz-tpc.c.yimg.jp/q/iwiz-tpc/images/tpc/2020/08/13/1597294108_20200813-00000044-kyodonews-000-view.jpg","newTitleVi":"Thử nghiệm lâm sàng vắc xin, \"kháng thể trung hòa\" tấn công vi rút gia tăng ... US Pfizer, v.v.","newContentVi":["Theo công bố của Pfizer Inc., kết quả của các thử nghiệm lâm sàng đối với một loại vắc-xin coronavirus mới, số lượng \"kháng thể trung hòa\" tấn công vi-rút đã tăng lên.","Một bài báo đã được xuất bản trên tạp chí khoa học Nature của Anh vào ngày 12.","Kết quả đang trong giai đoạn đầu của thử nghiệm lâm sàng, và Pfizer đang bắt tay vào thử nghiệm cuối cùng với khoảng 30.000 người.","Pfizer và công ty dược phẩm Biontech của Đức cùng thúc đẩy việc phát triển một loại vắc xin sử dụng thông tin di truyền của vi rút","Các thử nghiệm lâm sàng giai đoạn đầu trên 45 người khỏe mạnh từ 18 đến 55 tuổi xác nhận rằng có nhiều kháng thể trung hòa hơn trong máu của những người được tiêm chủng để tấn công vi rút và ngăn ngừa nhiễm trùng.","Lượng kháng thể nhiều gấp 1,9 đến 4,6 lần so với lượng kháng thể của một người hồi phục sau khi bị nhiễm vầng hào quang mới.","Mặt khác, một số người cho biết họ cũng có những tác dụng phụ tạm thời như nhức đầu từ nhẹ đến trung bình và mệt mỏi.","Giáo sư Tetsuya Mizutani (virus học) của Đại học Nông nghiệp và Công nghệ Tokyo cho biết: “Tôi vẫn chưa biết cơ thể mình có thể ngăn ngừa được vi rút bao nhiêu, nhưng tôi có thể đánh giá cao rằng tôi có nhiều kháng thể hơn những người đã khỏi bệnh. Tôi mong chờ kết quả kiểm tra cuối cùng. \"","Về phát triển vắc-xin, AstraZeneca, một công ty dược phẩm lớn của Anh, và công ty công nghệ sinh học Modelna của Mỹ đang tiến hành các thử nghiệm lâm sàng cuối cùng và sắp kết thúc.",""],"url":"https://headlines.yahoo.co.jp/hl?a=20200813-00050154-yom-hlth","source":"読売新聞オンライン","countWord":555,"readCount":0,"category":"science"},{"shortTitle":"技術漏らさぬ人材 国が保証へ","newTitle":"先端技術者の信用度に資格新設へ　中国への警戒感にじむ","newContent":["　政府は先端技術を扱う民間人について、信用度を保証する資格制度を創設する方針を固めた","政府が審査・保証することで、国際社会に対し機密情報を漏洩（ろうえい）する恐れのない人材だと裏打ちする","国際競争力の強化をうたった科学技術・イノベーション活性化法を改正する方針で、来年の通常国会への法案提出をめざす","【表】先端技術をめぐる資格制度のイメージ","　複数の政府関係者が明らかにした","日本を除く主要7カ国や豪州などには既に同様の制度がある","米中の覇権争いが激化するなか、米政府は人工知能（AI）や量子コンピューター、ロボット工学といった先端分野で、技術流出防止への要請を強めている","政府高官は「米主導の国際共同研究は今後、資格なしには参加できなくなる」と言う","　2018～19年に米国防大であった大量破壊兵器に関するシンポジウムでは、米国の資格で3段階中2番目にあたる「シークレット（極秘）」以上が参加資格だった","自民党IT戦略特命委員会も17年、資格制度がないために「日本企業にシェア（共有）されないサイバー攻撃情報が存在し、研究開発に利用できる情報量で欧米に大差をつけられている」と指摘していた","　新たな制度では、大学の研究者や企業の技術者らの申請を受け、政府が国際的な水準に沿って審査し、申請者の信用度を評価する","欧米では国籍、海外渡航歴、犯罪歴などを総合判断している","「政府が提供する資格サービス」との性格を明確にするため料金を徴収する案もある","具体的には国家安全保障局（NSS）の経済班を中心に、内閣府など関係省庁で詰めている","　政府が本格検討に踏み出した背景には、米国を中心とする中国への警戒感がある","豪州の政府系シンクタンクは18年の報告書で、中国人民解放軍の技術研究機関に属する2500人が、一般の研究機関や企業で海外の大学や企業と共同研究を行い、先端技術を人民解放軍側に還流させている――と警鐘を鳴らした",""],"image":"https://giwiz-tpc.c.yimg.jp/q/iwiz-tpc/images/tpc/2020/08/13/1597288419_20200813-00000004-asahi-000-view.jpg","newTitleVi":"Để thiết lập một bằng cấp mới về mức độ tín nhiệm của các kỹ sư tiên tiến","newContentVi":["Chính phủ đã thiết lập một chính sách thiết lập một hệ thống bằng cấp đảm bảo uy tín tín dụng cho những người dân sử dụng công nghệ tiên tiến","Chính phủ kiểm tra và đảm bảo rằng đó là một người không sợ bị rò rỉ thông tin bí mật cho cộng đồng quốc tế.","Nhằm mục đích đệ trình một dự luật cho phiên họp Thông thường vào năm tới với chính sách sửa đổi Đạo luật Kích hoạt Khoa học Công nghệ và Đổi mới, đạo luật tuyên bố tăng cường khả năng cạnh tranh quốc tế","[Bảng] Hình ảnh hệ thống chứng chỉ cho công nghệ tiên tiến","Do nhiều quan chức chính phủ làm rõ","Hệ thống tương tự đã tồn tại ở 7 quốc gia lớn, ngoại trừ Nhật Bản và Úc","Khi cuộc chiến giành quyền bá chủ ở Mỹ và Trung Quốc ngày càng gay gắt, chính phủ Mỹ ngày càng yêu cầu cao về việc ngăn chặn rò rỉ công nghệ trong các lĩnh vực tiên tiến như trí tuệ nhân tạo (AI), máy tính lượng tử và người máy.","Một quan chức chính phủ cấp cao cho biết: “Nghiên cứu chung quốc tế do Hoa Kỳ đứng đầu sẽ không thể thực hiện được nếu không có trình độ chuyên môn.","Tại hội nghị chuyên đề về vũ khí hủy diệt hàng loạt được Hoa Kỳ phòng thủ trong năm 2018-19, hơn \"Bí mật (bí mật)\", là tiêu chuẩn thứ hai trong ba tiêu chuẩn ở Hoa Kỳ, là tư cách tham gia.","Ủy ban đặc biệt chiến lược CNTT của Đảng Dân chủ Tự do cũng cho biết trong 17 năm không có hệ thống kiểm định và có thông tin tấn công mạng không được chia sẻ (chia sẻ) với các công ty Nhật Bản, và có sự khác biệt lớn ở châu Âu và Hoa Kỳ về lượng thông tin có thể được sử dụng cho nghiên cứu và phát triển. Đã chỉ ra","Theo hệ thống mới, các ứng viên từ các nhà nghiên cứu đại học và kỹ thuật viên của công ty sẽ được nhận, đồng thời chính phủ sẽ kiểm tra chúng theo các tiêu chuẩn quốc tế và đánh giá mức độ tín nhiệm của ứng viên.","Ở Châu Âu và Châu Mỹ, chúng tôi đưa ra phán quyết toàn diện về quốc tịch, lịch sử du lịch nước ngoài, tiền sử phạm tội, v.v.","Ngoài ra còn có kế hoạch thu phí để làm rõ bản chất của \"dịch vụ cấp bằng do chính phủ cung cấp\"","Cụ thể, nó được đóng gói bởi các bộ liên quan như Văn phòng Nội các, trung tâm là tập đoàn kinh tế của Cơ quan An ninh Quốc gia (NSS).","Đằng sau sự kiểm tra toàn diện của chính phủ, có một ý thức cảnh giác đối với Trung Quốc lấy Mỹ làm trung tâm.","Báo cáo của tổ chức tư vấn chính phủ Úc trong 18 năm, 2500 người thuộc viện nghiên cứu công nghệ PLA của Trung Quốc đã tiến hành nghiên cứu chung với các trường đại học và công ty ở nước ngoài tại các viện nghiên cứu và công ty nói chung, và công nghệ tiên tiến bên PLA Nó được tuần hoàn thành ---",""],"url":"https://headlines.yahoo.co.jp/hl?a=20200813-00000004-asahi-pol","source":"朝日新聞デジタル","countWord":843,"readCount":0,"category":"science"},{"shortTitle":"<p></p>","newTitle":"<p></p>","newContent":["<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>"],"newTitleVi":"Nhắm mục tiêu 9 ứng cử viên cho WHO và khuôn khổ mua chung vắc xin","newContentVi":["Tổng thư ký WHO (Tổ chức Y tế Thế giới) Tedros đã tiết lộ rằng khuôn khổ hợp tác mua vắc xin mà Nhật Bản đang xem xét tham gia hiện đang nhắm đến 9 ứng viên vắc xin.","Đây là một khuôn khổ trong đó các quốc gia trên thế giới cùng mua một loại vắc-xin coronavirus mới được gọi là \"Cơ sở COVAX\"","Theo Tedros, “COVAX” đã được ký kết hoặc thể hiện bởi các quốc gia chiếm 70% dân số thế giới và hiện đang nhắm mục tiêu vào chín ứng cử viên vắc xin trong giai đoạn 2 đến 3 của thử nghiệm lâm sàng. Đó là","Mục đích là để phân phối vắc xin đồng đều ở các nước đang phát triển, nhưng dự kiến việc mua chung sẽ làm tăng khả năng đảm bảo vắc xin trong khi hạn chế rủi ro đầu tư và Nhật Bản và Anh đang xem xét tham gia. tôi là"," ","Mặt khác, liên quan đến loại vắc xin mà Tổng thống Nga Putin công bố, cố vấn cấp cao của WHO cho biết “Chúng tôi không có đủ thông tin để đánh giá liệu nó có thể được sử dụng làm vắc xin hay không”.","Sau đó, ông tiết lộ rằng ông hiện đang đối thoại với phía Nga để biết thêm thông tin."," ","Ngoài ra, tại cuộc phỏng vấn, các chuyên gia cũng đề cập đến khả năng lây nhiễm qua các sản phẩm thực phẩm.","Theo Reuters, Thâm Quyến, Trung Quốc ngày 13/3 thông báo đã phát hiện một loại virus coronavirus mới trên bề mặt cánh gà đông lạnh nhập khẩu từ Brazil.","Giám đốc kỹ thuật Maria Bankerkov của WHO cho biết: “Chúng tôi đã biết điều đó và khi chúng tôi kiểm tra hàng trăm mẫu, chúng tôi nghe nói rằng không quá 10 mẫu dương tính."," ","Hơn hết, \"có một số trường hợp vi rút vẫn còn trên bề mặt thực phẩm, nhưng không có trường hợp nào lây nhiễm bởi người ăn thực phẩm, và ngay cả khi vi rút có trong thực phẩm, nó được khử trùng trong quá trình nấu ăn. Nói chuyện với","(07:24 ngày 14)"],"url":"https://headlines.yahoo.co.jp/hl?a=20200814-00000016-jnn-int","source":"TBS系（JNN）","countWord":806,"readCount":0,"category":"science"},{"shortTitle":"<p></p>","newTitle":"<p></p>","newContent":["<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>",""],"image":"https://giwiz-tpc.c.yimg.jp/q/iwiz-tpc/images/tpc/2020/08/14/1597379495_20200814-00428292-kyt-000-view.jpg","newTitleVi":"Một tổ ong có nguy cơ tuyệt chủng trong hộp cát ở sân trường được một đứa trẻ phát hiện, trông chừng mà không gây hấn","newContentVi":["Một đứa trẻ đến từ Kuradashi, Yukinaga, thành phố Maizuru, tỉnh Kyoto, gần đây đã tìm thấy một tổ của \"Ong Nippon Hanada\" được liệt kê trong Sách Đỏ của tỉnh trong hộp cát của sân trường.","Về cơ bản nó là loài ong không tấn công người, các em nhỏ theo dõi tình hình","[Ảnh] Cảnh giác sinh vật nguy hiểm \"bọ cánh cứng đỏ\"","Loài ong này đào hang trên nền đất mềm để nuôi con từ tháng 6 đến tháng 8, và mang ruồi v.v ... để nuôi ấu trùng","Môi trường sống đã thay đổi do việc xây dựng các kè như ven sông với các vùng cát","Theo Bộ phận Bảo tồn Môi trường Tự nhiên của Tỉnh, năm nay cũng có thông tin nhìn thấy trong hộp cát của một công viên ở thành phố Fukuchiyama.","Yushin Kida (7 tuổi) năm thứ 2 đã phát hiện ra một con ong trong hộp cát trong giờ nghỉ vào ngày 21 tháng trước.","Masaaki Shinada (67 tuổi), một giáo viên hỗ trợ, phát hiện ra rằng đó là một con ong Nhật Bản.","Trong hộp cát, có một số hang với đường kính khoảng 1 cm.","Ông Kida nhìn chằm chằm vào \"đôi mắt có màu xanh vàng và hoa văn khác với những con ong bình thường\", ông Shinada nói, \"Câu hỏi đơn giản của đứa trẻ đã dẫn đến sự khám phá. Dành cho những ai làm quen với những sinh vật quen thuộc và coi trọng môi trường tự nhiên Tôi muốn bạn phát triển ”",""],"url":"https://headlines.yahoo.co.jp/hl?a=20200814-00428292-kyt-sctch","source":"京都新聞","countWord":498,"readCount":0,"category":"science"},{"shortTitle":"<p></p>","newTitle":"<p></p>","newContent":["<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>",""],"image":"https://giwiz-tpc.c.yimg.jp/q/iwiz-tpc/images/tpc/2020/08/14/1597374692_20200814-00000033-kyodonews-000-view.jpg","newTitleVi":"Di chứng Corona, hết đời này đến đời khác: mệt mỏi, ngạt thở, đau khớp ...","newContentVi":["∙ Các báo cáo đã được thực hiện lần lượt trên khắp thế giới rằng bệnh nhân sẽ bị nhiễm loại coronavirus mới và sẽ tiếp tục có \"hậu quả\" bao gồm các bệnh về đường hô hấp ngay cả khi đã được xuất viện.","Một số người bị mệt mỏi và khó thở cũng như đau khớp trong vài tuần, và khoảng 10% người nhiễm bệnh có các triệu chứng lâu dài.","Sau khi chuyển sang tiêu cực, nhiều người không thể trở lại làm việc trong một thời gian dài, và Bộ Y tế, Lao động và Phúc lợi Nhật Bản sẽ bắt đầu nghiên cứu toàn diện trong tháng này.","Nhiều phàn nàn bao gồm mệt mỏi và đau ngực, cũng như ho và khứu giác.","Mặc dù sự suy giảm khả năng tập trung và trí nhớ đã được báo cáo nhưng vẫn còn nhiều điểm chưa rõ ràng như tần suất và thời lượng.","Theo kết quả của một cuộc khảo sát với khoảng 4 triệu người của King's College, Đại học London ở Anh, cứ 10 người thì có 1 người có triệu chứng bệnh trong 3 tuần trở lên",""],"url":"https://headlines.yahoo.co.jp/hl?a=20200814-00000033-kyodonews-soci","source":"共同通信","countWord":308,"readCount":0,"category":"science"},{"shortTitle":"<p></p>","newTitle":"<p></p>","newContent":["","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p>　（<ruby><rb>公</rb><rp>（</rp><rt>おおやけ</rt><rp>）</rp></ruby><ruby><rb>財</rb><rp>（</rp><rt>ざい</rt><rp>）</rp></ruby>）<ruby><rb>河川</rb><rp>（</rp><rt>かせん</rt><rp>）</rp></ruby><ruby><rb>財団</rb><rp>（</rp><rt>ざいだん</rt><rp>）</rp></ruby>　<ruby><rb>全国</rb><rp>（</rp><rt>ぜんこく</rt><rp>）</rp></ruby><ruby><rb>水難</rb><rp>（</rp><rt>すいなん</rt><rp>）</rp></ruby><ruby><rb>事故</rb><rp>（</rp><rt>じこ</rt><rp>）</rp></ruby>マップ　<ruby><rb>今年</rb><rp>（</rp><rt>ことし</rt><rp>）</rp></ruby>の（<ruby><rb>２</rb><rp>（</rp><rt>に</rt><rp>）</rp></ruby><ruby><rb>０</rb><rp>（</rp><rt>ぜろ</rt><rp>）</rp></ruby><ruby><rb>２</rb><rp>（</rp><rt>に</rt><rp>）</rp></ruby><ruby><rb>０</rb><rp>（</rp><rt>ぜろ</rt><rp>）</rp></ruby><ruby><rb>年</rb><rp>（</rp><rt>ねん</rt><rp>）</rp></ruby>）<ruby><rb>８月</rb><rp>（</rp><rt>はちがつ</rt><rp>）</rp></ruby>12<ruby><rb>日</rb><rp>（</rp><rt>にち</rt><rp>）</rp></ruby>、<ruby><rb>大分</rb><rp>（</rp><rt>おおいた</rt><rp>）</rp></ruby><ruby><rb>県</rb><rp>（</rp><rt>けん</rt><rp>）</rp></ruby>の<ruby><rb>玖珠川</rb><rp>（</rp><rt>くすがわ</rt><rp>）</rp></ruby>で<ruby><rb>水難</rb><rp>（</rp><rt>すいなん</rt><rp>）</rp></ruby><ruby><rb>事故</rb><rp>（</rp><rt>じこ</rt><rp>）</rp></ruby>の<ruby><rb>報道</rb><rp>（</rp><rt>ほうどう</rt><rp>）</rp></ruby>がありました</p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p><ruby><rb>流</rb><rp>（</rp><rt>なが</rt><rp>）</rp></ruby>れに<ruby><rb>逆</rb><rp>（</rp><rt>さか</rt><rp>）</rp></ruby>らって<ruby><rb>上</rb><rp>（</rp><rt>うえ</rt><rp>）</rp></ruby>にむかって<ruby><rb>浮</rb><rp>（</rp><rt>う</rt><rp>）</rp></ruby>くことは<ruby><rb>当然</rb><rp>（</rp><rt>とうぜん</rt><rp>）</rp></ruby>ありませんし、<ruby><rb>水面</rb><rp>（</rp><rt>すいめん</rt><rp>）</rp></ruby>にむかって<ruby><rb>一生懸命</rb><rp>（</rp><rt>いっしょうけんめい</rt><rp>）</rp></ruby><ruby><rb>泳</rb><rp>（</rp><rt>およ</rt><rp>）</rp></ruby>いだとしても、オリンピック<ruby><rb>選手</rb><rp>（</rp><rt>せんしゅ</rt><rp>）</rp></ruby>なみの泳力がないと<ruby><rb>浮かび上</rb><rp>（</rp><rt>うかびあ</rt><rp>）</rp></ruby>がる<ruby><rb>事</rb><rp>（</rp><rt>こと</rt><rp>）</rp></ruby>ができません</p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","","<p></p>",""],"image":"https://giwiz-tpc.c.yimg.jp/q/iwiz-tpc/images/tpc/2020/08/14/1597372468_20200813-00191433-roupeiro-000-view.png","newTitleVi":"Chúng tôi biết các địa điểm thường xảy ra đuối nước trên sông. Kiểm tra bản đồ tai nạn nước cũng như bản đồ nguy hiểm tại thời điểm xảy ra thảm họa","newContentVi":["","━ Vào những ngày nắng nóng, tai nạn nước sẽ xảy ra ở nhiều nơi.","Và bạn thấy các báo cáo rằng đã có một vụ tai nạn ở cùng một nơi ○ năm trước, phải không?","Đúng rồi","Nơi thường xảy ra tai nạn trên sông.","(Tổ chức công cộng) Tổ chức River KHÔNG CÓ THÊM Tai nạn Nước 2020 Nơi thường xuyên xảy ra tai nạn có thể có truyền thống \"Kappa\" trong quá khứ.","Truyền thống rất quan trọng để cứu sống","Nhưng bây giờ, mặc dù truyền thuyết khó truyền tải, bạn có thể tìm thấy nơi xảy ra tai nạn nước trực tuyến.","Điều này giống với bản đồ nguy cơ thiên tai","Hãy chắc chắn để kiểm tra trước khi đi ra ngoài.","(Tổ chức hợp nhất lợi ích cộng đồng) Bản đồ tai nạn nước trên toàn quốc của Tổ chức sông Nhấp vào bản đồ tai nạn nước từ năm 2003 đến năm 2019","Vui lòng kiểm tra dòng sông bạn muốn đi","(Tổ chức công cộng) Bản đồ tai nạn nước quốc gia của River Foundation Vào ngày 12 tháng 8 năm 2020, có một báo cáo về tai nạn nước trên sông Kusu ở tỉnh Oita.","Vào lúc 5:10 chiều ngày 12, tôi đang bơi ở lưu vực thác lưỡi liềm trên sông Kusu ở Yamaura, thị trấn Kusu, và tôi không thể tìm thấy tung tích của mình.","Nguồn: Nippon Television News 24. Bạn có thể thấy từ bản đồ này rằng có những người ở trường tiểu học đã chết đuối vào năm 2007 và được cứu hộ.","(Tổ chức công cộng) Tổ chức River Bản đồ tai nạn nước trên toàn quốc Tại sao tôi chết đuối trong thác nước là sáu lý do tại sao tôi không thể sợ hãi khi chơi trên sông mà không có áo phao từ hôm nay-Trẻ em và người lớn phải mặc nó- Đã","Trong nước sủi bọt trắng có hàm lượng không khí lớn, không khí sẽ làm nhạt nước và người không nổi.","Ngoài ra, một dòng chảy tuần hoàn có xu hướng xảy ra trong thác nước.","Chỉ cần lưu ý rằng mặc áo phao khi ra sông là chuẩn mực cho hoạt động ngoài trời","Ngoài ra, kiểm tra bản đồ là một công cụ quan trọng để biết vùng đất, liệu bạn sẽ chơi hay các biện pháp đối phó với thảm họa.","Trích dẫn từ bản đồ nguy cơ lũ lụt của Phường Katsushika Nhìn vào bản đồ nguy cơ lũ lụt, có những khu vực sâu hơn các khu vực xung quanh.","Ở vùng đồng bằng, đất thấp hơn xung quanh nên có thể bị ngập lụt.","Nếu sông trở nên hẹp ở vùng núi và có núi bao quanh thì nước sẽ không thoát ra được nên có thể là nơi ngập sâu.","Bằng cách hiểu biết về sông và nhận ra nguy hiểm, bạn có thể sơ tán một cách thích hợp.","Điều tương tự cũng áp dụng cho bản đồ tai nạn nước","Ví dụ, có một dòng chảy thường được gọi là \"uốn lượn bên trái\" quanh cầu Chiragawa ở sông Nagara, tỉnh Gifu.","(Tổ chức công cộng) River Foundation KHÔNG CÓ THÊM Tai nạn về nước 2020 6 sinh mạng đã mất tại nơi này từ năm 2003 đến 2018","Chúng tôi cũng biết nguyên nhân của vụ tai nạn chết người","(Cơ sở công cộng) Tổ chức sông KHÔNG CÓ Tai nạn nước NĂM 2020 Có hai chỗ trũng sâu từ 10m trở lên và có dòng chảy chìm 2m / s về phía chúng.","Nói 2m / s, nó giống như vận tốc của \"dòng chảy xa bờ\" chảy ngoài khơi.","Đó là tốc độ mà bạn không thể tới bờ trừ khi bạn có sức bơi của một vận động viên Olympic","Có dòng chảy xiết đến nỗi bị hút vào đáy sông.","Tất nhiên, nó không nổi lên theo dòng chảy, và ngay cả khi bạn bơi mạnh về phía mặt nước, bạn cũng không thể nổi lên, trừ khi bạn có sức bơi của các vận động viên Olympic.","Do đó dẫn đến tai nạn chết người","Ở những nơi như vậy, truyền thống địa phương có thể cho bạn biết cách trốn thoát.","Nhưng nhiều người không phải lúc nào cũng như cách mọi người được cứu","Vì vậy hỗ trợ nổi là cần thiết","Điều quan trọng là phải luôn mặc áo phao, tránh xa những khu vực dễ xảy ra tai nạn mà không rõ nguyên nhân.","Để biết rõ về con sông, tôi muốn các bạn xem bản đồ tai nạn nước và bản đồ nguy cơ lũ lụt trong mùa hè này.","Biết bản chất dẫn đến các biện pháp đối phó với tai nạn và thảm họa hàng ngày","","Tweet Chia sẻ Dấu trang",""],"url":"https://news.yahoo.co.jp/byline/andorisu/20200813-00191433/","countWord":1675,"readCount":0,"category":"science"},{"shortTitle":"<p></p>","newTitle":"<p></p>","newContent":["<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p>ひどい<ruby><rb>場合</rb><rp>（</rp><rt>ばあい</rt><rp>）</rp></ruby>は<ruby><rb>昏睡</rb><rp>（</rp><rt>こんすい</rt><rp>）</rp></ruby><ruby><rb>状態</rb><rp>（</rp><rt>じょうたい</rt><rp>）</rp></ruby>となりますので、<ruby><rb>注意</rb><rp>（</rp><rt>ちゅうい</rt><rp>）</rp></ruby>が<ruby><rb>必要</rb><rp>（</rp><rt>ひつよう</rt><rp>）</rp></ruby>です</p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p>　<ruby><rb>適度</rb><rp>（</rp><rt>てきど</rt><rp>）</rp></ruby>な<ruby><rb>運動</rb><rp>（</rp><rt>うんどう</rt><rp>）</rp></ruby>で<ruby><rb>筋肉</rb><rp>（</rp><rt>きんにく</rt><rp>）</rp></ruby>に<ruby><rb>刺激</rb><rp>（</rp><rt>しげき</rt><rp>）</rp></ruby>を<ruby><rb>与</rb><rp>（</rp><rt>あた</rt><rp>）</rp></ruby>えることで、<ruby><rb>体温</rb><rp>（</rp><rt>たいおん</rt><rp>）</rp></ruby>の<ruby><rb>低下</rb><rp>（</rp><rt>ていか</rt><rp>）</rp></ruby>を<ruby><rb>防止</rb><rp>（</rp><rt>ぼうし</rt><rp>）</rp></ruby>できるといわれています</p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>",""],"image":"https://giwiz-tpc.c.yimg.jp/q/iwiz-tpc/images/tpc/2020/08/13/1597324277_20200813-11262769-maidonans-000-view.jpg","newTitleVi":"Hãy cẩn thận với tình trạng hạ thân nhiệt, thường xảy ra ở phụ nữ! \"Hạ thân nhiệt\" gây ra các triệu chứng khác nhau xảy ra ngay cả trong mùa hè","newContentVi":["Trong những năm gần đây, tình trạng “hạ thân nhiệt” ngày càng gia tăng, đặc biệt là ở phụ nữ.","Do ảnh hưởng của loại coronavirus mới, số lượng người nói rằng \"đo nhiệt độ cơ thể đã trở thành thói quen hàng ngày\" đã tăng lên, và cùng với đó, nhiều người biết rằng họ đang bị \"hạ thân nhiệt\".","[Ảnh] Đây là hiện tượng hạ thân nhiệt, 4 cách để cải thiện","■ Nhiệt độ trung bình của người Nhật khoảng 36,6-37,2 độ","Nhiệt độ cơ thể của bạn (nhiệt bình thường) là bao nhiêu? Theo khảo sát, khoảng 70% người Nhật đo nhiệt độ dưới cánh tay, người ta cho rằng thân nhiệt từ 36,6 độ đến 37,2 độ.","Nhiệt độ bình thường khác nhau ở mỗi người, và không thể nói rõ sốt, nếu rõ ràng là cao hơn nhiệt độ bình thường của bạn thì có nghĩa là bạn đang sốt.","Ngoài ra, nó có xu hướng thấp vào sáng sớm và cao vào buổi tối, ngoài ra, nhiệt độ cơ thể thay đổi do tập thể dục, thời gian, nhiệt độ, chế độ ăn, ngủ, chu kỳ kinh nguyệt, thay đổi cảm xúc, v.v.","Nhân tiện, tiêu chuẩn đo nhiệt độ cho nhiễm coronavirus mới là \"37,5 độ\"","Lý do là Luật Kiểm soát các bệnh truyền nhiễm phân loại 37,5 độ trở lên là “sốt” và 38,0 độ trở lên là “sốt cao”.","Thật dễ dàng để nghĩ rằng nhiệt độ cơ thể phải thấp trong quá trình đo nhiệt, nhưng tất nhiên là có giới hạn.","Không chỉ sốt cao mà còn \"hạ thân nhiệt\" dưới 36 độ","\"Tăng thân nhiệt\" không gây căng thẳng không có triệu chứng chủ quan","Gần đây, chủ yếu là phụ nữ, trẻ em và nam giới bị hạ thân nhiệt dưới 36 độ ngày càng gia tăng.","Không giống như cảm lạnh, hạ thân nhiệt có ít triệu chứng chủ quan","Có nhiều người không để ý trừ khi đo bằng nhiệt kế, nhưng có nhiều cơ hội đo nhiệt độ hơn do sự bùng phát của coronavirus mới, và có nhiều trường hợp có thể thấy đó là hiện tượng hạ thân nhiệt.","Có nhiều nguyên nhân gây hạ thân nhiệt","Ví dụ, nếu bạn ở trong một căn phòng có điều hòa nhiệt độ, thì mùa hè mát mẻ và mùa đông ấm áp.","Nếu bạn cứ trong trạng thái như vậy, chức năng điều hòa thân nhiệt sẽ bị suy yếu.","Cơ thể ban đầu có chức năng phản ứng với sự thay đổi của thân nhiệt và cố gắng duy trì thân nhiệt bình thường, nhưng nếu chức năng đó không hoạt động tốt và sinh nhiệt không kịp để thoát nhiệt thì sẽ xảy ra hiện tượng hạ thân nhiệt. Được cho là xảy ra","Ngoài ra, có thể do bạn mặc quần lót quá chật trong thời gian dài hoặc khối lượng cơ của bạn giảm do ít vận động.","Căng thẳng quá mức có thể gây ra lưu thông kém, và cũng có thể gây ra bởi sự cân bằng nội tiết tố và rối loạn các dây thần kinh tự chủ.","Người ta nói rằng thói quen ăn uống rối loạn như bỏ bữa sáng và ăn quá nhiều dễ gây hạ thân nhiệt.","Bên cạnh đó, nhiệt độ cơ thể có thể giảm đột ngột do thiếu ngủ, mệt mỏi, thiếu dinh dưỡng, v.v.","Hãy cẩn thận vì hạ thân nhiệt có thể làm giảm khả năng miễn dịch của bạn và khiến bạn dễ bị cảm lạnh hơn.","■ Hãy cẩn thận về việc “hạ thân nhiệt” với nhiệt độ trực tràng từ 35 độ C trở xuống!","Nhân tiện, khi tình trạng hạ thân nhiệt tiến triển, nhiệt độ cơ thể xuống quá thấp để duy trì các chức năng của cơ thể, và \"hạ thân nhiệt\" gây ra các triệu chứng khác nhau bắt đầu phát triển.","Hạ thân nhiệt đo nhiệt độ của trực tràng là nhiệt độ cơ thể sâu, nhưng nếu nhiệt độ trực tràng giảm xuống dưới 35 độ, nó được chẩn đoán là hạ thân nhiệt.","Khi nhiệt độ cơ thể tăng lên khoảng 35-32 độ, các cơn run sẽ trầm trọng, và nếu bạn đi xa hơn, bạn sẽ trở nên tỉnh táo.","Nếu bạn bị lạc trong núi tuyết, hoặc cơ thể bị nhiễm lạnh do mưa,… thì nhiệt độ cơ thể sẽ giảm mạnh và dễ xảy ra các triệu chứng trên.","Điều này không chỉ xảy ra vào mùa lạnh mà bất ngờ xảy ra vào mùa hè","Nó có thể gây hạ thân nhiệt do mặc quần áo nhẹ khi đi bộ đường dài hoặc leo núi bị mưa làm cơ thể giảm nhiệt hoặc có thể bị lạnh do hoạt động trên sông.","Các triệu chứng bao gồm co mạch máu trên da, run và cứng cơ, giảm nhịp tim, cung lượng tim, huyết áp, v.v. và có thể xuất hiện rối loạn nhịp tim.","Trong trường hợp nghiêm trọng, bạn sẽ hôn mê, vì vậy hãy cẩn thận.","<Hãy nâng nhiệt độ cơ thể lên! >","Sau đó, làm thế nào chúng ta có thể cải thiện tình trạng hạ thân nhiệt?","① Tăng nhiệt độ cơ thể trong bồn tắm","Tắm không chỉ giúp giảm mệt mỏi mà còn có tác dụng nâng cao thân nhiệt.","② Tập thể dục vừa phải","Người ta nói rằng bạn có thể ngăn chặn sự giảm nhiệt độ cơ thể bằng cách kích thích các cơ bằng các bài tập thể dục vừa phải.","③ Đồ uống nóng","Khuyến nghị uống nước nóng trắng ấm hoặc trà","④ Một bữa ăn cân bằng","Người ta nói rằng ăn ấm cũng tốt, vì vậy hãy ăn một cái để cân bằng dinh dưỡng","Đặc biệt trong mùa hè, tỏi và gừng được khuyến khích.","◆ Tetsuji Ohara Tốt nghiệp Đại học Y Tokyo","Sau khi làm việc tại Trung tâm Tiêu hóa của Đại học Y khoa Phụ nữ Tokyo, được phân công về Khoa Tiêu hóa, Bệnh viện Kobe Kanebo.","Độc lập vào năm 1982, ông trở thành giám đốc của tập đoàn y tế Tsukasakai \"Bệnh viện Ohara\" (Myohoji Arauchi, Suma-ku, Thành phố Kobe / Ga Myohoji, 3 phút đi bộ từ Tàu điện ngầm Thành phố Kobe Tuyến Seijin Yamanote).",""],"url":"https://headlines.yahoo.co.jp/hl?a=20200813-11262769-maidonans-life","source":"まいどなニュース","countWord":1848,"readCount":0,"category":"science"},{"shortTitle":"<p></p>","newTitle":"<p></p>","newContent":["<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>"],"image":"https://giwiz-tpc.c.yimg.jp/q/iwiz-tpc/images/tpc/2020/08/13/1597311232_20200813-00000024-mai-000-view.jpg","newTitleVi":"Hơn 1500 bộ xương người ở Umeda, Osaka Có phải là một nơi khác? Chậm hơn so với dự kiến để được chôn cất Edo-Meiji","newContentVi":["Về \"Umeda Grave\" nằm trong khu vực tái phát triển hiện tại của ga JR Osaka \"Umekita\" (Kita-ku, thành phố Osaka) vào thời Edo-Meiji, Khai quật thông báo rằng hơn 1500 xương chôn cất đã được khai quật","Đây là lần đầu tiên có nhiều khu chôn cất cùng một lúc được tìm thấy trong thành phố và điều này rất hiếm ở Nhật Bản.","Nó có vẻ là mộ của tầng lớp thường dân, trong thời gian tới chúng tôi sẽ xem xét xương và phân tích chi tiết văn hóa tang lễ và môi trường sống.","[Tính năng ảnh] bệnh dịch cùng một lúc? Xem các vật phẩm được khai quật tại Lăng mộ Umeda","Người ta nói rằng Lăng mộ Umeda bắt đầu từ việc tập hợp các ngôi mộ xung quanh Tenma vào đầu thời kỳ Edo gần phía nam của nhà ga Osaka hiện tại, và sau đó được di dời đến phần phía tây nam hiện tại của Umekita.","Nó là một trong bảy nghĩa địa Osaka ở Osaka, và nó cũng xuất hiện trên Jonoruri Sonezaki Shinchu và Shinshu Tenno Amijima của Chikamatsu Monzaemon.","Cuộc khảo sát khai quật bắt đầu với dự án tái phát triển Umekita, và trong cuộc khảo sát từ tháng 2 đến tháng 6 năm 2017, những bức tường đá ở đầu bắc và nam của nghĩa trang và khoảng 200 bộ xương chôn cất đã được tìm thấy.","Trong cuộc khảo sát này, bắt đầu vào tháng 9 năm 2019, nửa phía đông của Lăng mộ Umeda, trông giống như hình chữ L ngược với phía bắc quay lên, đã được khai quật và một bức tường đá ở đầu phía đông được tìm thấy.","Một số người quá cố trong khuôn viên được đặt trong một cái thùng gỗ, một chiếc quan tài gỗ vuông, hoặc một chiếc quan tài rùa và được chôn cất theo thứ tự, một số người sau khi hỏa táng được chôn cất.","Phía bắc của nghĩa địa được ngăn cách bởi một bức tường đá và thấp hơn, có một số trường hợp chôn cất người ta chỉ việc đắp đất lên nơi chôn cất, hoặc nhiều người bỏ chung vào một cái hố.","Người khai quật suy đoán rằng \"nó có thể là một bưu kiện nơi những người chết cùng lúc do bệnh dịch đã được chôn cất.\"","Các đồ tùy táng bao gồm chuỗi hạt và đồng xu sáu mon, cũng như kisel, búp bê đất sét và vàng đỏ.","Kết quả của cuộc khai quật này, người ta tin rằng nghĩa địa đã được sử dụng vào thế kỷ 19 từ cuối thời Edo đến những năm 1980.","Việc di dời từ phía nam của nhà ga đến vị trí hiện tại được cho là vào những năm 1680, nhưng có khả năng là một nơi khác đã bị kẹp giữa chúng.","Shinichi Sakawa, giáo sư Khoa Văn thư tại Đại học Osaka Otani, người am hiểu về khảo cổ học các ngôi mộ cho biết, “Có một số cuộc khảo sát các ngôi mộ vào thời Edo ở Tokyo, nhưng một cuộc khảo sát quy mô lớn như vậy là cực kỳ hiếm. Là đô thị, và không thể tưởng tượng được ở nông thôn lại xây dựng quy mô lớn như vậy trong thời gian ngắn ”.","Có vẻ như những người được chôn cất là Thành phố Osaka và những người dân thường sống ở khu vực xung quanh.","Mặc dù không có kết quả phân tích tìm thấy xương cốt lần này, nhưng trong phân tích của lần khảo sát trước, xương cốt của người được chôn cất đều trẻ trung bình khoảng 30 tuổi, việc chôn cất trẻ em cũng không nhỏ.","Theo Mikiko Abe, Giám đốc Viện Khảo cổ học và Động vật học Abe (Nhân chủng học), có gần 30% cá nhân bị tổn thương chủ yếu ở các chi, và có thể họ bị giang mai hoặc u xương.","Người ta nói rằng tuổi trung bình của xương người cùng tuổi được tìm thấy trong gần 100 địa điểm khảo cổ Senjiji ở thành phố Ibaraki, tỉnh Osaka trong quá khứ là cao và không có vết thương xương.","Abe nói, \"Tôi rất ngạc nhiên vì khu vực thành thị và khu vực làng trên núi hoàn toàn khác nhau. Tôi hy vọng rằng bằng cách phân tích các mảnh xương được tìm thấy lần này, tôi có thể hiểu được diện mạo của Osaka vào thời Edo cùng với các tài liệu và tư liệu.\"","Một loạt các cuộc khai quật sẽ được hoàn thành vào cuối tháng 8","Không mở địa điểm khai quật cho công chúng","[Kensuke Yaoi]"],"url":"https://headlines.yahoo.co.jp/hl?a=20200813-00000024-mai-soci","source":"毎日新聞","countWord":1268,"readCount":0,"category":"science"},{"shortTitle":"<p></p>","newTitle":"<p></p>","newContent":["<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>",""],"image":"https://giwiz-tpc.c.yimg.jp/q/iwiz-tpc/images/tpc/2020/08/13/1597294108_20200813-00000044-kyodonews-000-view.jpg","newTitleVi":"Thử nghiệm lâm sàng vắc xin, \"kháng thể trung hòa\" tấn công vi rút gia tăng ... US Pfizer, v.v.","newContentVi":["Theo công bố của Pfizer Inc., kết quả của các thử nghiệm lâm sàng đối với một loại vắc-xin coronavirus mới, số lượng \"kháng thể trung hòa\" tấn công vi-rút đã tăng lên.","Một bài báo đã được xuất bản trên tạp chí khoa học Nature của Anh vào ngày 12.","Kết quả đang trong giai đoạn đầu của thử nghiệm lâm sàng, và Pfizer đang bắt tay vào thử nghiệm cuối cùng với khoảng 30.000 người.","Pfizer và công ty dược phẩm Biontech của Đức cùng thúc đẩy việc phát triển một loại vắc xin sử dụng thông tin di truyền của vi rút","Các thử nghiệm lâm sàng giai đoạn đầu trên 45 người khỏe mạnh từ 18 đến 55 tuổi xác nhận rằng có nhiều kháng thể trung hòa hơn trong máu của những người được tiêm chủng để tấn công vi rút và ngăn ngừa nhiễm trùng.","Lượng kháng thể nhiều gấp 1,9 đến 4,6 lần so với lượng kháng thể của một người hồi phục sau khi bị nhiễm vầng hào quang mới.","Mặt khác, một số người cho biết họ cũng có những tác dụng phụ tạm thời như nhức đầu từ nhẹ đến trung bình và mệt mỏi.","Giáo sư Tetsuya Mizutani (virus học) của Đại học Nông nghiệp và Công nghệ Tokyo cho biết: “Tôi vẫn chưa biết cơ thể mình có thể ngăn ngừa được vi rút bao nhiêu, nhưng tôi có thể đánh giá cao rằng tôi có nhiều kháng thể hơn những người đã khỏi bệnh. Tôi mong chờ kết quả kiểm tra cuối cùng. \"","Về phát triển vắc-xin, AstraZeneca, một công ty dược phẩm lớn của Anh, và công ty công nghệ sinh học Modelna của Mỹ đang tiến hành các thử nghiệm lâm sàng cuối cùng và sắp kết thúc.",""],"url":"https://headlines.yahoo.co.jp/hl?a=20200813-00050154-yom-hlth","source":"読売新聞オンライン","countWord":555,"readCount":0,"category":"science"},{"shortTitle":"<p></p>","newTitle":"<p></p>","newContent":["<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>",""],"image":"https://giwiz-tpc.c.yimg.jp/q/iwiz-tpc/images/tpc/2020/08/13/1597288419_20200813-00000004-asahi-000-view.jpg","newTitleVi":"Để thiết lập một bằng cấp mới về mức độ tín nhiệm của các kỹ sư tiên tiến","newContentVi":["Chính phủ đã thiết lập một chính sách thiết lập một hệ thống bằng cấp đảm bảo uy tín tín dụng cho những người dân sử dụng công nghệ tiên tiến","Chính phủ kiểm tra và đảm bảo rằng đó là một người không sợ bị rò rỉ thông tin bí mật cho cộng đồng quốc tế.","Nhằm mục đích đệ trình một dự luật cho phiên họp Thông thường vào năm tới với chính sách sửa đổi Đạo luật Kích hoạt Khoa học Công nghệ và Đổi mới, đạo luật tuyên bố tăng cường khả năng cạnh tranh quốc tế","[Bảng] Hình ảnh hệ thống chứng chỉ cho công nghệ tiên tiến","Do nhiều quan chức chính phủ làm rõ","Hệ thống tương tự đã tồn tại ở 7 quốc gia lớn, ngoại trừ Nhật Bản và Úc","Khi cuộc chiến giành quyền bá chủ ở Mỹ và Trung Quốc ngày càng gay gắt, chính phủ Mỹ ngày càng yêu cầu cao về việc ngăn chặn rò rỉ công nghệ trong các lĩnh vực tiên tiến như trí tuệ nhân tạo (AI), máy tính lượng tử và người máy.","Một quan chức chính phủ cấp cao cho biết: “Nghiên cứu chung quốc tế do Hoa Kỳ đứng đầu sẽ không thể thực hiện được nếu không có trình độ chuyên môn.","Tại hội nghị chuyên đề về vũ khí hủy diệt hàng loạt được Hoa Kỳ phòng thủ trong năm 2018-19, hơn \"Bí mật (bí mật)\", là tiêu chuẩn thứ hai trong ba tiêu chuẩn ở Hoa Kỳ, là tư cách tham gia.","Ủy ban đặc biệt chiến lược CNTT của Đảng Dân chủ Tự do cũng cho biết trong 17 năm không có hệ thống kiểm định và có thông tin tấn công mạng không được chia sẻ (chia sẻ) với các công ty Nhật Bản, và có sự khác biệt lớn ở châu Âu và Hoa Kỳ về lượng thông tin có thể được sử dụng cho nghiên cứu và phát triển. Đã chỉ ra","Theo hệ thống mới, các ứng viên từ các nhà nghiên cứu đại học và kỹ thuật viên của công ty sẽ được nhận, đồng thời chính phủ sẽ kiểm tra chúng theo các tiêu chuẩn quốc tế và đánh giá mức độ tín nhiệm của ứng viên.","Ở Châu Âu và Châu Mỹ, chúng tôi đưa ra phán quyết toàn diện về quốc tịch, lịch sử du lịch nước ngoài, tiền sử phạm tội, v.v.","Ngoài ra còn có kế hoạch thu phí để làm rõ bản chất của \"dịch vụ cấp bằng do chính phủ cung cấp\"","Cụ thể, nó được đóng gói bởi các bộ liên quan như Văn phòng Nội các, trung tâm là tập đoàn kinh tế của Cơ quan An ninh Quốc gia (NSS).","Đằng sau sự kiểm tra toàn diện của chính phủ, có một ý thức cảnh giác đối với Trung Quốc lấy Mỹ làm trung tâm.","Báo cáo của tổ chức tư vấn chính phủ Úc trong 18 năm, 2500 người thuộc viện nghiên cứu công nghệ PLA của Trung Quốc đã tiến hành nghiên cứu chung với các trường đại học và công ty ở nước ngoài tại các viện nghiên cứu và công ty nói chung, và công nghệ tiên tiến bên PLA Nó được tuần hoàn thành ---",""],"url":"https://headlines.yahoo.co.jp/hl?a=20200813-00000004-asahi-pol","source":"朝日新聞デジタル","countWord":843,"readCount":0,"category":"science"},{"shortTitle":"<p></p>","newTitle":"<p></p>","newContent":["<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>","<p></p>"],"image":"https://giwiz-tpc.c.yimg.jp/q/iwiz-tpc/images/tpc/2020/08/12/1597239099_20200812-00000077-asahi-000-view.jpg","newTitleVi":"Đặc biệt thận trọng khi bị nắng nóng trong năm nay: Corona không quen với mùa mưa kéo dài","newContentVi":["Nguy cơ đột quỵ do nắng nóng ngày càng gia tăng do nắng nóng gay gắt","Vì mùa mưa năm nay đã lâu nên tôi chưa quen với cái nóng và tôi thường đeo khẩu trang để đề phòng nhiễm coronavirus mới.","Đột quỵ do nhiệt có thể trở nên nghiêm trọng và thậm chí đe dọa đến tính mạng mà bạn không hề nhận ra.","Cẩn thận hơn bình thường","[Video] Có hào quang làm tăng nguy cơ đột quỵ do nhiệt? Tôi hỏi bác sĩ","Đột quỵ do nhiệt xảy ra do mồ hôi khó hạ nhiệt độ cơ thể và cơ thể giữ nhiệt, đồng thời mất cân bằng nước và natri trong cơ thể.","Nếu bạn cảm thấy chóng mặt, choáng váng lúc đầu, và đau đầu hoặc cảm thấy mệt mỏi, bạn nên đến cơ sở y tế.","Các biện pháp như tránh những nơi quá nóng và thường xuyên bổ sung nước có hiệu quả","Đặc biệt là khi nhiệt độ không quá cao","Theo Cẩm nang chăm sóc sức khỏe môi trường đột quỵ do nắng nóng năm 2018 của Bộ Môi trường, cần ít nhất 3 đến 4 ngày để làm quen với môi trường nóng sau khi tập thể dục và làm việc.","Tiến sĩ Masuji Hattori, một giáo sư được mời đặc biệt tại Đại học Y Hyogo, người rất quen thuộc với bệnh say nắng, cho biết, “Ngoài mùa mưa kéo dài năm nay, tôi có rất ít cơ hội để làm quen với những thay đổi trong mùa do không muốn ra ngoài. Cần chú ý đặc biệt đến trẻ sơ sinh không biết giải thích và người già không dễ cảm thấy nóng. ''","Khẩu trang che kín miệng cũng khiến nhiệt lượng cơ thể khó thoát ra ngoài.","Bộ Môi trường nói \"Hãy cẩn thận khi đeo khẩu trang trong điều kiện nhiệt độ và độ ẩm cao\" và kêu gọi bạn tháo khẩu trang khi bạn có thể giữ khoảng cách từ 2 mét trở lên với những người ở ngoài trời.","Ngoài ra, điều quan trọng là tránh làm việc nặng hoặc tập thể dục khi mặc","Phải làm gì nếu bạn có các triệu chứng như say nóng","Đầu tiên di chuyển đến nơi thoáng mát và chườm mát bằng khăn lạnh hoặc chai nhựa để bù nước","Đừng ngần ngại gọi 119 nếu bạn không thể uống nước hoặc nếu bạn đang cảm thấy bất tỉnh.","Từ mùa hè, Bộ Môi trường và Cơ quan Khí tượng Nhật Bản đã bắt đầu nỗ lực ở vùng Kanto Koshin để đưa ra “cảnh báo say nắng” vào những ngày nguy cơ say nắng đặc biệt cao.","Dựa trên dự báo chỉ số nhiệt (WBGT) sẽ được thông báo trên trang chủ và ứng dụng LINE từ tối ngày hôm trước đến sáng sớm ngày hôm nay.","(Sanshangyuan)"],"url":"https://headlines.yahoo.co.jp/hl?a=20200812-00000077-asahi-sctch","source":"朝日新聞デジタル","countWord":915,"readCount":0,"category":"science"}]